[
  {
    "model": "artworks.artwork",
    "pk": 2,
    "fields": {
      "uid": "Q-DELPIOMBO",
      "title": "Ritratto di Francesco Arsilli",
      "shader": null,
      "query_keyword": "Ritratto di Francesco Arsilli Sebastiano del Piombo",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 3,
    "fields": {
      "uid": "Q-CARRACCI",
      "title": "Madonna con il Bambino",
      "shader": null,
      "query_keyword": "Madonna con il Bambino Ludovico Carracci",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 4,
    "fields": {
      "uid": "Q-CARAVAGGIO",
      "title": "Madonna col Bambino",
      "shader": null,
      "query_keyword": "Madonna col Bambino Caravaggio (attribuito a)",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 5,
    "fields": {
      "uid": "Q-CERANO",
      "title": "Giuditta e Oloferne",
      "shader": null,
      "query_keyword": "Giuditta e Oloferne Giovan Battista Crespi, il Cerano",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 6,
    "fields": {
      "uid": "Q-GUERCINO",
      "title": "San Giovanni Battista",
      "shader": null,
      "query_keyword": "San Giovanni Battista Guercino",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 7,
    "fields": {
      "uid": "Q-PRETI",
      "title": "La moneta del tributo",
      "shader": null,
      "query_keyword": "La moneta del tributo Mattia Preti",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 8,
    "fields": {
      "uid": "L-DURER",
      "title": "De symmetria partium in rectis formis humanorum corporum",
      "shader": null,
      "query_keyword": "De symmetria partium in rectis formis humanorum corporum Albrecht Dürer",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 9,
    "fields": {
      "uid": "L-VESALIO",
      "title": "De Humani Corporis Fabrica",
      "shader": null,
      "query_keyword": "De Humani Corporis Fabrica. Libri septem. Andrea Vesalio",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artwork",
    "pk": 10,
    "fields": {
      "uid": "L-PARE",
      "title": "La manière de traicter les playes",
      "shader": null,
      "query_keyword": "La manière de traicter les playes... Ambroise Paré",
      "interactions": 0,
      "visits": 0,
      "likes": 0,
      "avg_time": 0.0,
      "max_time": 0.0,
      "min_time": 0.0,
      "score": 0.0
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 1,
    "fields": {
      "artwork": 2,
      "title": "Ritratto di Francesco Arsilli",
      "author": "Sebastiano del Piombo",
      "author_info": "Sebastiano Luciani, Venezia 1485 ca. – Roma 1547",
      "date": "1516 ca.",
      "abstract": "Olio su tavola\r\n85 x 69 cm\r\n\r\nAncona, Collezione Civica - Pinacoteca Comunale “F. Podesti”",
      "body": "Dopo aver lavorato insieme a Tiziano nella bottega di Giorgione, nel 1511 Sebastiano si trasferisce da Venezia a Roma per lavorare agli affreschi della villa Farnesina, residenza del banchiere senese Agostino Chigi in via della Lungara. Nei primi anni romani (durante i quali il pittore era chiamato Sebastiano Veneziano: il soprannome di “del Piombo” gli verrà dato dopo il 1531) si confronta con la personalità di Raffaello, per poi entrare nell’orbita potente di Michelangelo, con cui Sebastiano stringe una durevole amicizia: ne è una diretta conferma questo intenso personaggio, citato come amico e medico personale da Sebastiano del Piombo proprio in una lettera a Michelangelo. L’influsso michelangiolesco è d’altra parte già ben riconoscibile nella monumentalità e nell’energia severa del ritratto. Francesco Arsilli, originario di Senigallia, indossa un mantello rosso con il collo e le maniche bordati di pelliccia, indice dell’appartenenza a un ceto elevato: presentato in un’insolita posa in rotazione, che accentua il dialogo con chi guarda, il medico regge un libro aperto additandone il testo. La gestualità delle mani ha un ruolo molto importante, e guida lo spettatore a “leggere” letteralmente il ritratto. Sulla pagina di sinistra compare in alto la parola “PYRMILLA”, nome dell’innamorata per la quale il medico cambiò il proprio cognome da Selvatici ad Arsilli, italianizzazione delle parole latine arsit illi, cioè che bruciò d’amore. Sulla pagina di destra, al centro, si scorgono le parole “LAPIS PHILOSOR”, cioè lapis philosophorum (pietra filosofale), che allude al suo interesse per le scienze alchemiche. In basso, la firma “SEBASTIANUS VINET. FACIEBAT”. Il dipinto è rimasto presso i discendenti, i conti Augusti Arsilli di Senigallia, che l’hanno donato alla Pinacoteca Civica di Ancona nel 1975."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 2,
    "fields": {
      "artwork": 3,
      "title": "Madonna con il Bambino",
      "author": "Ludovico Carracci",
      "author_info": "Bologna, 1555 -1619",
      "date": "1618 ca.",
      "abstract": "Olio su tela circolare\r\nDiametro 114 cm\r\nRoma, Musei Capitolini, Pinacoteca Capitolina\r\nArchivio Fotografico dei Musei Capitolini",
      "body": "Raffinato frutto dell’estrema stagione creativa del pittore bolognese, durante la permanenza nella collezione Sacchetti la tela è stata ampliata di qualche centimetro lungo l’intero perimetro per costituire un pendant con un tondo un po’ più grande di Alessandro Tiarini, anch’esso oggi nella Pinacoteca Capitolina. Si tratta apparentemente di una dolce opera destinata al collezionismo e alla devozione privata: Ludovico Carracci distende con serena tranquillità i gesti, i colori, le profondità di un paesaggio lontano all’imbrunire. Non mancano evidenti citazioni di Raffaello, come il dito della Vergine infilato nel libro o la nappa dorata del cuscino che sporge in primo piano. Eppure, questo sorridente e semplice tondo contiene un interessante messaggio a proposito del valore delle mani come mezzo di conoscenza sensibile del mondo. Quello che può apparire un semplice gioco infantile è in realtà un esercizio che serve letteralmente a “impadronirsi” della realtà fisica. Riprendendo una formidabile intuizione di Leonardo (Madonna del garofano, oggi nella Alte Pinakothek di Monaco di Baviera), la Madonna tiene con il braccio teso un rametto di fiori davanti al Bambino: il piccolo Gesù cerca di afferrarlo, e a sua volta si protende in avanti, cercando di coordinare lo sguardo e il gesto."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 3,
    "fields": {
      "artwork": 4,
      "title": "Madonna col Bambino",
      "author": "Caravaggio (attribuito a)",
      "author_info": "Michelangelo Merisi, Milano 1573 – Porto Ercole, 1610",
      "date": "1605 ca.",
      "abstract": "Olio su tela\r\n123 x 91cm\r\nCollezione privata",
      "body": "Il pubblico e gli studiosi hanno l’occasione di ammirare in mostra una tela ricca di fascino, finora accessibile solo a pochi specialisti e inedita nella bibliografia. La Madonna col Bambino è un dipinto di grande qualità stilistica: la composizione si lega in modo chiaro alla Madonna dei pellegrini, dipinta da Caravaggio per la chiesa di Sant’Agostino a Roma, riprendendone il gruppo principale. Dagli anni Ottanta del secolo in poi si sono susseguite ripetute indagini radiografiche, chimiche e fisiche, che hanno fornito una serie di informazioni preziose sui materiali utilizzati, sui “pentimenti” (i cambiamenti apportati dal pittore in corso d’opera), e soprattutto sulla presenza, nell’angolo inferiore di destra, di due figure sovrapposte, e successivamente cancellate: il volto di un donatore in preghiera e un San Giovannino. Questi aspetti, che non compaiono nelle copie e nelle derivazioni, hanno portato alla supposizione che il dipinto possa essere considerato una prova preliminare da parte del pittore lombardo, in vista dell’esecuzione della pala d’altare destinata alla cappella Cavalletti in Sant’Agostino. Maria, appoggiata allo stipite della porta di casa, sorregge con una certa difficoltà il Bambino già alquanto cresciuto: la mano destra preme in modo realistico sulle carni del Figlio. La Madonna e il piccolo Gesù rivolgono lo sguardo verso l’angolo in basso a destra, dove in origine si trovava la figura messa in evidenza dalle radiografie."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 4,
    "fields": {
      "artwork": 5,
      "title": "Giuditta e Oloferne",
      "author": "Giovan Battista Crespi, il Cerano",
      "author_info": "Romagnano Sesia 1573 – Milano 1632",
      "date": "1630 ca.",
      "abstract": "Olio su tela\r\n113 x 191 cm\r\n\r\nCollezione privata",
      "body": "Il dipinto si lega direttamente a una delle più grandi imprese artistiche dell’inizio del Seicento a Milano: la decorazione delle cinque porte della facciata del Duomo con grandi altorilievi marmorei dedicati alle “donne forti” dell’Antico Testamento, promossa dal cardinale Federico Borromeo e affidata al suo artista preferito, il Cerano. Il pittore fornisce tra il 1628 e il 1629 i grandi bozzetti a monocromo, tuttora conservati nel Museo del Duomo, in base ai quali lo scultore Gaspare Vismara realizza prima i modelli in terracotta e successivamente i rilievi marmorei collocati sulle porte. La vicenda è stata ben riassunta da Giulio Bora nel catalogo della mostra Sacro Lombardo. Dai Borromeo al Simobolismo (Milano, 2010, p. 52 sgg.), in cui è stato presentato anche questo dipinto. La tela è infatti la trasposizione pittorica del modello per la porta del Duomo, un soggetto che ottiene subito largo successo, confermato da numerose derivazioni e copie. In questa importante versione autografa, descritta da Bora come «un’autonoma rivisitazione e reinterpretazione del ben più severo e drammatico originale a monocromo», Cerano riprende le dimensioni e la composizione generale, ma con densi colori e alcune significative varianti (i ricchi gioielli di Giuditta, l’elegante brocca) che indirizzano l’opera verso il collezionismo privato. Molto suggestivo è l’incrocio della mani dei tre protagonisti: quelle di Oloferne, pesantemente addormentato, si incrociano inerti; l’energia drammatica di quelle di Giuditta contrasta efficacemente con il morbido incarnato e il lieve sorriso della ragazza; il robusto braccio e la mano appoggiata della schiava Abra segnano la potente quinta della composizione sulla destra."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 5,
    "fields": {
      "artwork": 6,
      "title": "San Giovanni Battista",
      "author": "Guercino",
      "author_info": "Giovanni Francesco Barbieri, Cento 1591 – Bologna 1666",
      "date": "1650 ca.",
      "abstract": "Olio su tela\r\n81 x 65 cm\r\n\r\nRoma, Musei Capitolini, Pinacoteca\r\nCapitolina – Archivio Fotografico dei Musei Capitolini",
      "body": "Il tema del Battista a mezza figura, destinato al collezionismo, è frequente nella pittura di Guercino, soprattutto negli anni della maturità: la stessa Pinacoteca Capitolina ne possiede un’altra versione. La prima traccia documentaria di questa tela riporta agli inventari della famiglia Sacchetti, in cui è registrato anche il tondo di Ludovico Carracci presente in mostra. Il dipinto è stato ripetutamente preso in esame dagli studiosi, con varie proposte di datazione (mai comunque anteriori alla morte di Guido Reni nel 1642 e al successivo trasferimento di Guercino a Bologna) e con qualche dubbio di completa autografia del maestro di Cento, legato anche all’ingiallimento delle vernici. Pur in una tela di routine, Guercino infonde al Battista adolescente una intensità venata di malinconia. La comunicazione dei sentimenti è affidata anche al gesto delle mani portate al petto, in perfetta sintonia con lo sguardo rivolto al cielo."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 6,
    "fields": {
      "artwork": 7,
      "title": "La moneta del tributo",
      "author": "Mattia Preti",
      "author_info": "Taverna Calabra, 1613 – La Valletta, 1699",
      "date": "1660 ca.",
      "abstract": "Olio su tela\r\n113 x 96 cm\r\n\r\nCollezione privata",
      "body": "Nel corso della lunga e felice carriera, Mattia Preti ha più volte raffigurato il celebre episodio narrato dai tre Vangeli sinottici con la risposta data da Cristo ai farisei che gli chiedevano se si dovessero o no pagare i tributi: “rendete a Cesare quello che è di Cesare e a Dio quello che è di Dio”. Il tema ha una ampia fortuna iconografica: il pittore calabrese richiama esplicitamente i modelli di Tiziano, autore di due diverse versioni, una giovanile destinata alla corte estense e una successiva, ormai negli anni della maturità, per Filippo II di Spagna. In quest’ultima compare il gesto di Cristo con l’indice puntato verso il cielo, ripresa anche da Mattia Preti in questo dipinto. Il fariseo che porge la moneta compare, con un gesto analogo, nella versione della scena conservata a Toronto, nella Art Gallery of Ontario. La tela è inserita nel catalogo generale del pittore, curato da John Spike e pubblicato nel 1999 in occasione del terzo centenario della morte del pittore, fra le opere della fine degli anni Sessanta, quando Mattia Preti si era ormai stabilito a La Valletta, come pittore di riferimento dei Cavalieri di Malta. Un confronto ravvicinato è offerto dall’analogo gesto del Battista in predicazione nella tela conservata nella Pinacoteca di Palazzo Arnone a Cosenza, databile 1668: tuttavia, la maggiore energia chiaroscurale della Moneta del tributo potrebbe suggerire di anticiparne la datazione agli anni napoletani del pittore (1653-58)."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 7,
    "fields": {
      "artwork": 8,
      "title": "De symmetria partium in rectis formis humanorum corporum",
      "author": "Albrecht Dürer",
      "author_info": "Norimberga, 1471-1528",
      "date": "1532",
      "abstract": "Edizione a stampa a cura di Agnes Frey vedova Dürer\r\nTipografia Formschneider, Norimberga\r\n312 x 195 mm\r\n\r\nMilano, Collezione privata",
      "body": "Affaticato dalla malaria contratta durante il viaggio nei Paesi Bassi, Dürer ha dedicato le ultime energie di una carriera di straordinaria intensità alla redazione di un volume sulle proporzioni del corpo umano. Sintesi degli studi su Vitruvio e Piero della Francesca, dei possibili incontri in Lombardia con Leonardo e con Pacioli, il volume cerca ancora una volta di fissare in modo matematico le corrette proporzioni anatomiche del corpo umano. Questa ricerca era diventata un’autentica ossessione per Dürer, e fonte di profonde delusioni, compendiate nella frase «ma cosa sia la Bellezza, io non lo so», scritta proprio nel momento di massimo successo. Nel suo ultimo trattato, il genio tedesco introduce importanti varianti rispetto all’impostazione degli anni precedenti. Abbandonata l’utopia di una perfezione “ideale”, prende in considerazione le differenze tra le proporzioni del bambino e dell’adulto, suddividendo poi diverse possibili complessioni e le età. Una attenzione particolare è dedicata alla forma della mano, analizzata nelle sue componenti articolari e proporzionali. Nella versione originale in tedesco (intitolata Von Menlischer Proportion) il   35 volume è stato pubblicato subito dopo la morte dell’artista, avvenuta nell’aprile del 1528. Per dare la massima diffusione europea al trattato Agnes, vedova di Dürer, ne ha fatto tradurre il testo in latino dall’umanista Joachim Camerarius. L’edizione in latino esce a Norimberga nel 1532, un sontuoso volume in-folio, presente in mostra con uno splendido esemplare che comprende tutte le incisioni predisposte da Dürer, ben 85 xilografie e due diagrammi di teste."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 8,
    "fields": {
      "artwork": 9,
      "title": "De Humani Corporis Fabrica. Libri septem.",
      "author": "Andrea Vesalio",
      "author_info": "(Andreas van Wesel, Bruxelles 1514 – Zante 1564",
      "date": "1543",
      "abstract": "Prima edizione, Basilea,\r\nJoannes Oporinus\r\n403 x 275 mm\r\n\r\nMilano, Collezione privata",
      "body": "Il trattato di anatomia del fiammingo Vesalio è uno dei libri che hanno cambiato il corso della storia della medicina, pietra miliare per la scienza e per l’illustrazione del corpo umano: basti ricordare che dalla prima pubblicazione nel 1543 al 1782 se ne contano non meno di venticinque diverse edizioni. Frutto di cinque anni di studio presso l’Università di Padova e di diverse dissezioni anatomiche condotte personalmente, il trattato venne pubblicato a Basilea simultaneamente in latino e in tedesco: è il primo trattato medico in assoluto dedicato all’intero corpo umano. Si avvale del meraviglioso apparato di illustrazioni predisposto a Venezia da Johann Stephan Calcar, allievo di Tiziano. Il grande maestro veneto probabilmente collaborò a sua volta personalmente nell’impresa, in particolare nelle immagini a piena pagina del corpo umano scorticato, sullo sfondo di pacifici paesaggi della campagna padovana: da considerare, intrinsecamente, capolavori dell’arte   37 incisoria del pieno Rinascimento. All’inizio del volume si trova il ritratto dell’ancora giovane Vesalio (all’epoca della pubblicazione aveva solo 28 anni): significativamente, sta mostrando la dissezione di un avambraccio e di una mano, considerata la parte dell’anatomia umana più complessa e significativa per le dimostrazioni accademiche. La trattazione è organizzata in sette sezioni. La prima è dedicata all’anatomia delle ossa e delle giunture; la seconda ai muscoli (ed è in questa parte del volume che sono inserite le illustrazioni degli scorticati, visti di fronte e di schiena). La terza sezione illustra il sistema vascolare, la quarta quello nervoso. La quinta sezione mostra l’addome e gli organi interni, con particolare attenzione sull’intestino; la sesta parte ha come oggetto il cuore, la settima e ultima il cervello."
    }
  },
  {
    "model": "artworks.artworkcard",
    "pk": 9,
    "fields": {
      "artwork": 10,
      "title": "La manière de traicter les playes...",
      "author": "Ambroise Paré",
      "author_info": "Bourg-Hersant 1510 – Parigi 1590",
      "date": "1552",
      "abstract": "Seconda edizione, Parigi, Arnoul l’Angelié\r\n172x112 mm\r\nRilegato insieme a La Mèthode curative des playes…,\r\nParigi, 1561\r\n\r\nMilano, Collezione privata",
      "body": "A lungo medico e chirurgo di guarnigione, pur non avendo ricevuto una formazione accademica classica Ambroise Paré ha sviluppato una competenza particolare nell’ambito delle ferite di guerra, proponendo trattamenti innovativi per la cura e la cauterizzazione, metodi per rintracciare ed estrarre i proiettili, e anche soluzioni protesiche in caso di amputazioni. Per la sua abilità divenne in seguito medico personale di diversi re di Francia. Non avendo studiato il latino e il greco, Paré scriveva in francese, e l’approccio molto pratico e diretto ha reso molto popolari i suoi libri, concretamente indirizzati alla pratica medica e chirurgica. Il trattato sulla cura delle ferite da   39 armi da fuoco, frecce e armi bianche è stato appositamente concepito in un formato maneggevole per essere consultato direttamente sui campi di battaglia. Il volume ha conosciuto una prima edizione nel 1545, e una seconda edizione, significativamente arricchita e dotata di un nuovo corpus di illustrazioni nel 1552. L’esemplare presente in mostra, di particolare pregio e rarità, appartiene a questa seconda edizione: fra le novità apportate da Paré figura anche l’eccezionale modello di una mano artificiale, il primo in assoluto ad essere illustrato nella storia dei trattati di medicina. La mano protesica, in ferro, è dotata di complessi meccanismi per articolare le singole giunture delle dita."
    }
  },
  {
    "model": "artworks.shaderparameters",
    "pk": 1,
    "fields": {
      "parameters": "1,2,3,4,5,6"
    }
  },
  {
    "model": "artworks.applicationsettings",
    "pk": 1,
    "fields": {
      "chaos": 0.5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 4,
    "fields": {
      "artwork": 2,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 5,
    "fields": {
      "artwork": 3,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 6,
    "fields": {
      "artwork": 4,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 7,
    "fields": {
      "artwork": 5,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 8,
    "fields": {
      "artwork": 6,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 9,
    "fields": {
      "artwork": 7,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 10,
    "fields": {
      "artwork": 8,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 11,
    "fields": {
      "artwork": 9,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 12,
    "fields": {
      "artwork": 10,
      "title": "scheda",
      "kind": 0,
      "position": 0
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 13,
    "fields": {
      "artwork": 2,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 14,
    "fields": {
      "artwork": 3,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 15,
    "fields": {
      "artwork": 4,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 16,
    "fields": {
      "artwork": 5,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 17,
    "fields": {
      "artwork": 6,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 18,
    "fields": {
      "artwork": 7,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 19,
    "fields": {
      "artwork": 8,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 20,
    "fields": {
      "artwork": 9,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 21,
    "fields": {
      "artwork": 10,
      "title": "query",
      "kind": 1,
      "position": 2
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 22,
    "fields": {
      "artwork": 2,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 23,
    "fields": {
      "artwork": 3,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 24,
    "fields": {
      "artwork": 4,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 25,
    "fields": {
      "artwork": 5,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 26,
    "fields": {
      "artwork": 6,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 27,
    "fields": {
      "artwork": 7,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 28,
    "fields": {
      "artwork": 8,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 29,
    "fields": {
      "artwork": 9,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphnode",
    "pk": 30,
    "fields": {
      "artwork": 10,
      "title": "galleria",
      "kind": 2,
      "position": 5
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 2,
    "fields": {
      "artwork": 2,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 3,
    "fields": {
      "artwork": 3,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 4,
    "fields": {
      "artwork": 4,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 5,
    "fields": {
      "artwork": 5,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 6,
    "fields": {
      "artwork": 6,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 7,
    "fields": {
      "artwork": 7,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 8,
    "fields": {
      "artwork": 8,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 9,
    "fields": {
      "artwork": 9,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkgraphsettings",
    "pk": 10,
    "fields": {
      "artwork": 10,
      "x_dim": 5,
      "y_dim": 5,
      "z_dim": 3,
      "max_lines": 2,
      "density": 7,
      "seed": 9,
      "random_seed": false,
      "min_distance": 3.0,
      "duration": 1.0,
      "y_mov": 0.05,
      "x_mov": 0.05,
      "z_mov": 0.05
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 3,
    "fields": {
      "domain": "it.wikipedia.org",
      "favicon": "it_wikipedia_org_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 4,
    "fields": {
      "domain": "www.uffizi.it",
      "favicon": "www_uffizi_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 5,
    "fields": {
      "domain": "www.gallerieaccademia.it",
      "favicon": ""
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 6,
    "fields": {
      "domain": "www.analisidellopera.it",
      "favicon": "www_analisidellopera_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 7,
    "fields": {
      "domain": "www.amazon.it",
      "favicon": "www_amazon_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 8,
    "fields": {
      "domain": "www.magnanirocca.it",
      "favicon": "www_magnanirocca_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 9,
    "fields": {
      "domain": "www.fanpage.it",
      "favicon": "www_fanpage_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 10,
    "fields": {
      "domain": "www.pinacotecabologna.beniculturali.it",
      "favicon": ""
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 11,
    "fields": {
      "domain": "www.finestresullarte.info",
      "favicon": ""
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 12,
    "fields": {
      "domain": "gallerianazionaledellumbria.it",
      "favicon": "gallerianazionaledellumbria_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 13,
    "fields": {
      "domain": "www.antoniosocci.com",
      "favicon": "www_antoniosocci_com_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 14,
    "fields": {
      "domain": "upload.wikimedia.org",
      "favicon": "upload_wikimedia_org_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 15,
    "fields": {
      "domain": "www.casabuonarroti.it",
      "favicon": "www_casabuonarroti_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 16,
    "fields": {
      "domain": "izi.travel",
      "favicon": ""
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 17,
    "fields": {
      "domain": "www.arte.it",
      "favicon": "www_arte_it_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 18,
    "fields": {
      "domain": "www.florence.net",
      "favicon": "www_florence_net_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 19,
    "fields": {
      "domain": "media.izi.travel",
      "favicon": "media_izi_travel_favicon.ico"
    }
  },
  {
    "model": "artworks.artworkqueryresultwebsite",
    "pk": 20,
    "fields": {
      "domain": "www.borghiditoscana.net",
      "favicon": "www_borghiditoscana_net_favicon.ico"
    }
  }
]