[{"model": "artworks.artworkquerytextresult", "pk": 1, "fields": {"url": "https://it.wikipedia.org/wiki/Pinacoteca_civica_Francesco_Podesti", "website": 3, "weight": 0.0, "artwork": 2, "title": "Pinacoteca civica Francesco Podesti", "body": "La Pinacoteca civica \"Francesco Podesti\" di Ancona è sorta nel 1884. La sua istituzione è dovuta soprattutto al fervido interessamento del pittore anconetano Francesco Podesti, al quale la raccolta d'arte è stata ben presto dedicata. Raccoglie alcuni dipinti di valore universale per la storia dell'arte italiana e altri di grande interesse per la comprensione della pittura nelle Marche dal XIV al XIX secolo.\nLa pinacoteca, nonostante la sua importanza, è stata chiusa dal 2011 al 2015 per lavori di ampliamento e ristrutturazione, ed è stata riaperta solo parzialmente nel giugno del 2016. Sono comunque visibili i dipinti più importanti; non è ancora nota la data di riapertura totale."}}, {"model": "artworks.artworkquerytextresult", "pk": 2, "fields": {"url": "https://it.wikipedia.org/wiki/File:Sebastiano_del_Piombo_-_Ritratto_di_F._Arsilli_-_Pinacoteca_-_Ancona.jpg", "website": 3, "weight": 0.0, "artwork": 2, "title": "File:Sebastiano del Piombo - Ritratto di F. Arsilli - Pinacoteca - Ancona.jpg - Wikipedia", "body": "File:Sebastiano del Piombo - Ritratto di F. Arsilli - Pinacoteca - Ancona.jpg - WikipediaPer la legge degli Stati Uniti sul copyright (caso Bridgeman Art Library v. Corel Corp.), affinché un'opera sia protetta da copyright è necessaria originalità di espressione (originality of expression), e una mera fotografia di un'opera il cui copyright è scaduto potrebbe quindi non essere protetta dalla legge statunitense sul copyright. Questa fotografia è stata scattata negli Stati Uniti o in un altro paese in cui vige e viene applicata una norma simile (per una lista di questi paesi e per maggiori informazioni, vedi Commons:When to use the PD-Art tag e Commons:Reuse of PD-Art photographs).Questa riproduzione fotografica ricade anch'essa nel pubblico dominio.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 3, "fields": {"url": "http://www.vocemisena.it/senigalliaelesuevalli/senigallia-6-via-arsilli-la-chiesa-dei-cancelli-la-chiesa-del-carmine/sebastiano-del-piombo-ritratto-di-francesco-arsilli-pinacoteca-civica-f-podesti-ancona/", "website": 21, "weight": 0.0, "artwork": 2, "title": "Sebastiano del Piombo Ritratto di Francesco Arsilli Pinacoteca Civica “F. Podesti” Ancona -", "body": "Sebastiano del Piombo Ritratto di Francesco Arsilli Pinacoteca Civica “F. Podesti” Ancona -Una domenica dedicata alla bellezza, ovvero 100 pomeriggi a spasso per Senigallia e le sue valli"}}, {"model": "artworks.artworkquerytextresult", "pk": 4, "fields": {"url": "https://www.maremagnum.com/libri-antichi/ritratto-di-francesco-arsilli-di-sebastiano-del-piombo/156893748", "website": 22, "weight": 0.0, "artwork": 2, "title": "Ritratto di francesco arsilli di sebastiano del piombo  | 748", "body": "Giovanna Bonasegale \r\n\r\nRITRATTO DI FRANCESCO ARSILLI di Sebastiano del Piombo \r\n\r\nPinacoteca Comunale di Ancona\r\n\r\nIl lavoro editoriale\r\n\r\n1985 \r\n\r\nb\n\n        Seleziona la tua nazione\n      \nAfghanistan\nAland Islands\nAlbania\nAlgeria\nAmerican Samoa\nAndorra\nAngola\nAnguilla\nAntarctica\nAntigua And Barbuda\nArgentina\nArmenia\nAruba\nAustralia\nAustria\nAzerbaijan\nBahamas\nBahrain\nBangladesh\nBarbados\nBelarus\nBelgium\nBelize\nBenin\nBermuda\nBhutan\nBolivia, Plurinational State of\nBonaire, Sint Eustatius and Saba\nBosnia and Herzegowina\nBotswana\nBouvet Island\nBrazil\nBritish Indian Ocean Territory\nBrunei Darussalam\nBulgaria\nBurkina Faso\nBurundi\nCambodia\nCameroon\nCanada\nCape Verde\nCayman Islands\nCentral African Republic\nChad\nChile\nChina\nChristmas Island\nCocos (Keeling) Islands\nColombia\nComoros\nCongo\nCongo, the Democratic Republic of the\nCook Islands\nCosta Rica\nCote d'Ivoire\nCroatia\nCuba\nCuracao\nCyprus\nCzech Republic\nDenmark\nDjibouti\nDominica\nDominican Republic\nEcuador\nEgypt\nEl Salvador\nEquatorial Guinea\nEritrea\nEstonia\nEthiopia\nFalkland Islands (Malvinas)\nFaroe Islands\nFiji\nFinland\nFrance\nFrench Guiana\nFrench Polynesia\nFrench Southern Territories\nGabon\nGambia\nGeorgia\nGermany\nGhana\nGibraltar\nGreece\nGreenland\nGrenada\nGuadeloupe\nGuam\nGuatemala\nGuernsey\nGuinea\nGuinea-Bissau\nGuyana\nHaiti\nHeard and McDonald Islands\nHoly See (Vatican City State)\nHonduras\nHong Kong\nHungary\nIceland\nIndia\nIndonesia\nIran, Islamic Republic of\nIraq\nIreland\nIsle of Man\nIsrael\nItaly\nJamaica\nJapan\nJersey\nJordan\nKazakhstan\nKenya\nKiribati\nKorea, Democratic People's Republic of\nKorea, Republic of\nKuwait\nKyrgyzstan\nLao People's Democratic Republic\nLatvia\nLebanon\nLesotho\nLiberia\nLibya\nLiechtenstein\nLithuania\nLuxembourg\nMacao\nMacedonia, The Former Yugoslav Republic Of\nMadagascar\nMalawi\nMalaysia\nMaldives\nMali\nMalta\nMarshall Islands\nMartinique\nMauritania\nMauritius\nMayotte\nMexico\nMicronesia, Federated States of\nMoldova, Republic of\nMonaco\nMongolia\nMontenegro\nMontserrat\nMorocco\nMozambique\nMyanmar\nNamibia\nNauru\nNepal\nNetherlands\nNew Caledonia\nNew Zealand\nNicaragua\nNiger\nNigeria\nNiue\nNorfolk Island\nNorthern Mariana Islands\nNorway\nOman\nPakistan\nPalau\nPalestinian Territory, Occupied\nPanama\nPapua New Guinea\nParaguay\nPeru\nPhilippines\nPitcairn\nPoland\nPortugal\nPuerto Rico\nQatar\nReunion\nRomania\nRussian Federation\nRwanda\nSaint Barthelemy\nSaint Helena, Ascension and Tristan da Cunha\nSaint Kitts and Nevis\nSaint Lucia\nSaint Martin (French part)\nSaint Pierre and Miquelon\nSaint Vincent and the Grenadines\nSamoa\nSan Marino\nSao Tome and Principe\nSaudi Arabia\nSenegal\nSerbia\nSeychelles\nSierra Leone\nSingapore\nSint Maarten (Dutch part)\nSlovakia\nSlovenia\nSolomon Islands\nSomalia\nSouth Africa\nSouth Georgia and the South Sandwich Islands\nSouth Sudan\nSpain\nSri Lanka\nSudan\nSuriname\nSvalbard and Jan Mayen\nSwaziland\nSweden\nSwitzerland\nSyrian Arab Republic\nTaiwan, Province of China\nTajikistan\nTanzania, United Republic of\nThailand\nTimor-Leste\nTogo\nTokelau\nTonga\nTrinidad and Tobago\nTunisia\nTurkey\nTurkmenistan\nTurks and Caicos Islands\nTuvalu\nUganda\nUkraine\nUnited Arab Emirates\nUnited Kingdom\nUnited States\nUnited States Minor Outlying Islands\nUruguay\nUzbekistan\nVanuatu\nVenezuela, Bolivarian Republic of\nViet Nam\nVirgin Islands, British\nVirgin Islands, U.S.\nWallis and Futuna\nWestern Sahara\nYemen\nZambia\nZimbabwe\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 5, "fields": {"url": "http://www.regione.marche.it/Regione-Utile/Cultura/Catalogo-beni-culturali/RicercaCatalogoBeni/ids/9074/Ritratto-di-Francesco-Arsilli", "website": 23, "weight": 0.0, "artwork": 2, "title": "\r\n\tRITRATTO DI FRANCESCO ARSILLI\r\n", "body": "\r\n\tRITRATTO DI FRANCESCO ARSILLI\r\nCondividi"}}, {"model": "artworks.artworkquerytextresult", "pk": 6, "fields": {"url": "https://it.wikipedia.org/wiki/Sebastiano_del_Piombo", "website": 3, "weight": 0.0, "artwork": 2, "title": "Sebastiano del Piombo - Wikipedia", "body": "Sebastiano del Piombo - WikipediaCollocata entro il 1516, su un altare della chiesa viterbese di San Francesco - ora nel Museo civico di Viterbo - è la Pietà di cui il Vasari afferma che «fu con molta diligenza finito da Sebastiano, che vi fece un paese tenebroso molto lodato, l'invenzione però ed il cartone fu di Michelangelo»: si tratterebbe dunque della prima opera di collaborazione tra i due artisti, in cui Michelangelo fornisce il cartone, messo in opera poi dal veneto. Traspare nel dipinto, certamente il capolavoro di Sebastiano, spoglio, severo e quasi arcaico, «la solitudine senza speranza che separa la Madre impietrita e il Figlio morto, ed entrambi da un Dio Padre addirittura nullificato dall'audacissima idea [...] di prolungare oltre il momento evangelico della morte sulla croce le tenebre sul mondo»[5].\nLa scena notturna, la prima a scala monumentale della storia dell'arte italiana, risulta una felice sintesi fra la cultura veneziana del Luciani e del suo maestro Giorgione e l'istanza di una nuova invenzione iconografica; per la prima volta infatti è rappresentata la scena della veglia pasquale dove è presente la luna piena cui si rivolge Maria, non solo madre dolente, ma anche figura della Chiesa.[6]\nNello stesso anno ricevette dal mercante Pierfrancesco Borgherini, che aveva apprezzato la sua Pietà, la commissione della decorazione della sua cappella nella chiesa romana di San Pietro in Montorio; il 9 agosto Sebastiano chiese un disegno per il suo lavoro a Michelangelo che glielo inviò la settimana seguente. La realizzazione degli affreschi si dilatò poi negli anni seguenti, per l'arrivo di una commissione assai più prestigiosa che riconfigurò la priorità del suo lavoro[1].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 7, "fields": {"url": "https://www.frammentiarte.it/2014/sebastiano-del-piombo/", "website": 24, "weight": 0.0, "artwork": 2, "title": "Pittore Sebastiano del Piombo (Venezia 1485 circa - Roma 1547)", "body": "Sebastiano Luciani, meglio conosciuto come Sebastiano del Piombo, nacque a Venezia intorno al 1485A parte alcuni dipinti di tale periodo, di attribuzione non proprio concorde, come la “Sacra famiglia con santi e donatore” (attualmente al Louvre) e un suo probabile contributo alla realizzazione dei “Tre filosofi” di Giorgione, affermato dal coevo e letterato Marcantonio Michiel, le opere dipinte da Sebastiano del Piombo tra il 1506 e il 1511 per la pubblica committenza (Pala di S. Giovanni Crisostomo, Venezia; Giudizio di Salomone, National Trust, Kingston Lacy; portelle d’organo con quattro Santi, per la chiesa di S. Bartolomeo a Rialto, Venezia) fanno pensare ad un’autografia non proprio completa dell’artista. Tuttavia la consistenza del suo accertato intervento risulta attualmente superiore di quanto in passato gli veniva riconosciuto. In questi dipinti si evidenziano, oltre gli influssi di Giorgione nella morbidezza delle gamme cromatiche e nella dolcezza dei contorni, uno stile giambelliniano e una monumentale strutturazione, non trascurando l’articolata ambientazione architettonica, che col tempo sarà ancor più sviluppata dal pittore, quando entrerà in contatto con i grandi maestri chiamati a lavorare, come lui, in ambito romano."}}, {"model": "artworks.artworkquerytextresult", "pk": 8, "fields": {"url": "http://www.regione.marche.it/Regione-Utile/Cultura/Musei-e-percorsi-culturali/Opere/Id/9/idtc/5", "website": 23, "weight": 0.0, "artwork": 2, "title": "\r\n\tOpere\r\n", "body": "\r\n\tOpere\r\nQuesto verso, in cui è condensato lo struggimento amoroso dell’uomo ritratto nel quadro, permette di riconoscere l’identità del personaggio del quadro, autore di un componimento poetico dedicato a Pyrmilla. L’uomo è il medico e umanista Francesco Arsilli, originario di Senigallia, che visse a Roma presso la corte pontificia, tra il 1515 ed il 1527. Proprio a Roma l’umanista dovrebbe aver conosciuto il pittore veneto Sebastiano Luciani detto ‘del Piombo’ perché  aveva ricevuto da Papa Clemente VII l’ufficio della piombatura, l’incarico cioè di  bollare i diplomi col sigillo del piombo, un’attività ambita perchè consentiva agli artisti di ottenere una rendita sicura anche durante i periodi di inattività. Giunto a Roma da Venezia, dove era nato verso il 1485, già da artista affermato, lavorò per Agostino Chigi e per lo stesso Pontefice, venendo in contatto nella Capitale con la figura di Michelangelo che influenzò il suo operato."}}, {"model": "artworks.artworkquerytextresult", "pk": 9, "fields": {"url": "https://www.academia.edu/26380765/Giovanna_Bonasegale_Il_ritratto_di_Francesco_Arsilli_di_Sebastiano_del_Piombo_catalogo_della_mostra_Ancona_Pinacoteca_Civica_maggio-giugno_1985", "website": 25, "weight": 0.0, "artwork": 2, "title": "(PDF) Giovanna Bonasegale, Il ritratto di Francesco Arsilli di Sebastiano del Piombo, catalogo della mostra, Ancona, Pinacoteca Civica, maggio-giugno 1985. | Giovanna G B Bonasegale - Academia.edu", "body": "To browse Academia.edu and the wider internet faster and more securely, please take a few seconds to upgrade your browser."}}, {"model": "artworks.artworkquerytextresult", "pk": 10, "fields": {"url": "https://www.youtube.com/watch", "website": 27, "weight": 0.0, "artwork": 2, "title": "Sebastiano del Piombo lettera a Francesco Arsilli ; conversazione con Giovanna Bonasegale - YouTube", "body": "apparato iconografico Ritratto di Francesco Arsilli di Sebastiano del Piombo Ritratto di francesco Arsilli prima del restauro e particolare della mano Ritrat...apparato iconograficoRitratto di Francesco Arsilli di Sebastiano del Piombo Ritratto di francesco Arsilli prima del restauro e particolare della mano Ritratto di uomo in armi di Sebastiano del Piombo 1512Donna con testa decapitata di Sebastiano del Piombo Ritratto del cardinale Ferry Carondelet di Sebastiano del Piombo 1511Triplo ritratto di Sebastiano del Piombo 1510Ritratto di Clemente VII di Sebastiano del Piombo 1531Ritratto di ClementeVII con la barba 1525-1527 caRitratto di Carlo V a cavallo di Tiziano Vecellio 1548Imperatore CarloV riceve il Globo Terrestre (o mondo?) di Parmigianino 1529Madonna del cardellino di Raffaello Sanzio 1505-1506Sibilla Cumana -particolare della Cappella Sistina di Michelangelo 1508-1510La scuola di Atene di Raffaello Sanzio Lanzichenecchi (acquaforte?) Brusoni libro I ,foglio 35BBattaglia dei lanzichenecchi acquaforte 1530 caRitratto di cinque Lnazichenecchi acquaforte di D.Hopfer 1530Scena di battaglia con esercito romano di Juan della CorteSacco di Roma di Johannes Lingelbach 1527Lanzichenecco con moglie D.Hopfer 1530 caAssedio di Castel Sant'Angelo acquaforte del 1530 caParticolare dell' affresco deturpato da lanzichenecco presso villa Farnesina Chigi Immagine di Benvenuto cellini che difende Castel sant'Angelo Flood di Pontormo 1554Deposizione di Pontormo Autoritratto allo specchio convesso di Parmigianino 1524Giudizio di Salomone di Sebastiano del Piombo Ritratto di uomo con un libro di Sebastiano del Piombo 1526Ritratto di Cristoforo Colombo di sebastiano del Piombo"}}, {"model": "artworks.artworkquerytextresult", "pk": 11, "fields": {"url": "http://catalogo.fondazionezeri.unibo.it/scheda/opera/18675/Luciani%20Sebastiano%2C%20Ritratto%20di%20Francesco%20Arsilli", "website": 28, "weight": 0.0, "artwork": 2, "title": "FONDAZIONE ZERI | CATALOGO : Luciani Sebastiano, Ritratto di Francesco Arsilli", "body": "Scheda Catalogo Federico ZeriLicenza Immagini: "}}, {"model": "artworks.artworkquerytextresult", "pk": 12, "fields": {"url": "https://www.libroco.it/dl/Giovanna-Bonasegale/Il-Lavoro-Editoriale/9788876630552/Ritratto-di-Francesco-Arsilli-di-Sebastiano-Del-Piombo/cw381811489429339.html", "website": 29, "weight": 0.0, "artwork": 2, "title": "9788876630552  Giovanna Bonasegale 1985 - Ritratto di Francesco Arsilli di Sebastiano Del Piombo - LibroCo.it", "body": "9788876630552 Ancona, 1985; br., pp. 56, ill., prezzo n.d. euro Disponibile su LibroCo.itAtti del Convegno Internazionale di Studi, Venezia - Fondazione Giorgio Cini, 23 ottobre - 24 ottobre 2007.A cura di Avery V. e Ceriana M.Traduzione di Ermini G.Trento, 2008; br., pp. 480, ill. b/n, cm 21,5x29.(Pubblicazioni del Comitato Nazionale per le celebrazioni del 550° anniversario della nascita di Tullio Lombardo)."}}, {"model": "artworks.artworkquerytextresult", "pk": 13, "fields": {"url": "https://commons.wikimedia.org/wiki/File:Sebastiano_del_Piombo_-_Ritratto_di_F._Arsilli_-_Pinacoteca_-_Ancona.jpg", "website": 30, "weight": 0.0, "artwork": 2, "title": "File:Sebastiano del Piombo - Ritratto di F. Arsilli - Pinacoteca - Ancona.jpg - Wikimedia Commons", "body": "File:Sebastiano del Piombo - Ritratto di F. Arsilli - Pinacoteca - Ancona.jpg - Wikimedia CommonsThis file contains additional information such as Exif metadata which may have been added by the digital camera, scanner, or software program used to create or digitize it. If the file has been modified from its original state, some details such as the timestamp may not fully reflect those of the original file. The timestamp is only as accurate as the clock in the camera, and it may be completely wrong."}}, {"model": "artworks.artworkquerytextresult", "pk": 14, "fields": {"url": "https://www.ebay.it/itm/Giovanna-Bonasegale-RITRATTO-DI-FRANCESCO-ARSILLI-di-Sebastiano-del-Piombo-1985/264034792831", "website": 31, "weight": 0.0, "artwork": 2, "title": "Giovanna Bonasegale RITRATTO DI FRANCESCO ARSILLI di Sebastiano del Piombo 1985  | eBay", "body": "Le migliori offerte per Giovanna Bonasegale RITRATTO DI FRANCESCO ARSILLI di Sebastiano del Piombo 1985 sono su eBay ✓ Confronta prezzi e caratteristiche di prodotti nuovi e usati ✓ Molti articoli con consegna gratis!Giovanna Bonasegale RITRATTO DI FRANCESCO ARSILLI di Sebastiano del Piombo 1985"}}, {"model": "artworks.artworkquerytextresult", "pk": 15, "fields": {"url": "http://www.treccani.it/enciclopedia/francesco-arsilli_(Dizionario-Biografico)/", "website": 32, "weight": 0.0, "artwork": 2, "title": "ARSILLI, Francesco in \"Dizionario Biografico\"", "body": "ARSILLI, Francesco. - Nacque intorno al 1470 a Senigallia, dove morì poco dopo il 1540. Addottoratosi in medicina a Padova nel 1499, si trasferì quasi subito a Roma, dimorandovi sino al famoso Sacco del 1527, allorché fece ritorno nella città natale. Scarse notizie abbiamo su quest'ultimo periodo della sua vita: gli elementi certi si riducono in sostanza a due date, il 1531, quando figura alla corte di Urbino, il 1534, quando sostò per qualche tempo ad Ancona.\nDurante la sua dimora romana abbandIntricata è la storia postuma di queste. Nella biografia manoscritta che all'A. dedicò prima del 1730Giambattista Boccolini si accenna all'esistenza, in passato, presso i discendenti, di due manoscritti autografi dell'A., uno dei quali, però, già scomparso dalla biblioteca privata della famiglia. È indubbio che il manoscritto sparito sia quello che vide il Lancellotti a Roma intorno al 1772 presso Gaspare Arsilli, allora ambasciatore di Senigallia presso Clemente XIII. Stando al Vecchietti, che ne descrive uno identico per con!enuto a quello di cui parla il Lancellotti, intorno al 1790 il manoscritto posseduto da Gaspare Arsilli ritornò a Senigallia, ma non nella biblioteca di fanúglia, risultando irreperibile, nel 1837, nonostante le ricerche compiutevi dal Francolini. Questi, principale editore dil parecchie significative composizioni poetiche dell'A., poté utilizzare un solo autografo rintracciato nella biblioteca di famiglia, manoscritto che aveva anch'esso, tempo prima, ma per poco, preso la via di Roma: nel 1770 Giambattista Arsilli, trovandosi a Roma, lo aveva prestato a Francesco Cancellieri, che ne aveva effettuata copia per conto di Girolamo Tiraboschi, dal quale fu utilizzata nel 1779."}}, {"model": "artworks.artworkquerytextresult", "pk": 16, "fields": {"url": "http://www.slownews.it/senigalliaelesuevalli/2019/08/20/senigallia-6-via-arsilli-la-chiesa-dei-cancelli-e-la-chiesa-del-carmine-2/", "website": 33, "weight": 0.0, "artwork": 2, "title": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -", "body": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -Dopo aver attraversato via Cavallotti sulla sinistra troviamo la chiesa di Santa Maria Assunta, meglio nota come chiesa dei Cancelli, detta anche dei Gesuiti. Dal 2003 è un Auditrorium che ospita eventi artistici e musicali di grande spessore. La Chiesa venne chiusa nel 1982 per lavori urgenti al tetto. 17 anni dopo, nel 1999, la Diocesi raggiunse un accordo con il Comune, per un restauro più completo ed un utilizzo comune all’insegna della cultura. L’Auditorium venne inaugurato il 22 dicembre 2003."}}, {"model": "artworks.artworkquerytextresult", "pk": 17, "fields": {"url": "http://www.slownews.it/senigalliaelesuevalli/2019/08/20/senigallia-6-via-arsilli-la-chiesa-dei-cancelli-e-la-chiesa-del-carmine-2/", "website": 33, "weight": 0.0, "artwork": 2, "title": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -", "body": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -Dopo aver attraversato via Cavallotti sulla sinistra troviamo la chiesa di Santa Maria Assunta, meglio nota come chiesa dei Cancelli, detta anche dei Gesuiti. Dal 2003 è un Auditrorium che ospita eventi artistici e musicali di grande spessore. La Chiesa venne chiusa nel 1982 per lavori urgenti al tetto. 17 anni dopo, nel 1999, la Diocesi raggiunse un accordo con il Comune, per un restauro più completo ed un utilizzo comune all’insegna della cultura. L’Auditorium venne inaugurato il 22 dicembre 2003."}}, {"model": "artworks.artworkquerytextresult", "pk": 18, "fields": {"url": "http://www.lorenzolottomarche.it/ancona/", "website": 35, "weight": 0.0, "artwork": 2, "title": "AnconaLorenzo Lotto nelle Marche | Lorenzo Lotto nelle Marche", "body": "AnconaLorenzo Lotto nelle Marche | Lorenzo Lotto nelle MarcheI rapporti di Lorenzo Lotto con le Marche sono stati intensi e la sua pittura ha profondamente suggestionato le vicende artistiche locali. Durante la sua permanenza nella regione, dove risiedette a lungo e dove morì come oblato nella Santa Casa di Loreto, Lorenzo Lotto realizza opere di grande intensità pittorica e forte suggestione patetica. Le Marche pertanto si collocano a pieno titolo tra i luoghi lotteschi di immediato interesse per la vastità e la preminenza artistica dei documenti che il pittore vi ha lasciato.\nIl sito www.lorenzolottomarche.it unisce tutte le località lottesche della regione con Jesi come comune capofila, grazie alla notevole presenza di opere del Lotto nella Pinacoteca civica di Palazzo Pianetti. Il progetto nasce grazie alla sensibilità del Lions Club della città federiciana e con il sostegno determinante della Banca Popolare di Ancona, partner di un progetto che nel nome di Lorenzo Lotto si pone l'obbiettivo di valorizzare il legame tra l'arte del grande pittore veneziano e le Marche, ponendosi come indispensabile strumento di conoscenza e di promozione del territorio e del suo prezioso patrimonio storico-artistico."}}, {"model": "artworks.artworkquerytextresult", "pk": 19, "fields": {"url": "https://www.wikizero.com/it/Sebastiano_del_Piombo", "website": 36, "weight": 0.0, "artwork": 2, "title": "WikiZero - Sebastiano del Piombo", "body": "WikiZero - Sebastiano del PiomboCollocata entro il 1516, su un altare della chiesa viterbese di San Francesco - ora nel Museo civico di Viterbo - è la Pietà di cui il Vasari afferma che «fu con molta diligenza finito da Sebastiano, che vi fece un paese tenebroso molto lodato, l'invenzione però ed il cartone fu di Michelangelo»: si tratterebbe dunque della prima opera di collaborazione tra i due artisti, in cui Michelangelo fornisce il cartone, messo in opera poi dal veneto. Traspare nel dipinto, certamente il capolavoro di Sebastiano, spoglio, severo e quasi arcaico, «la solitudine senza speranza che separa la Madre impietrita e il Figlio morto, ed entrambi da un Dio Padre addirittura nullificato dall'audacissima idea [...] di prolungare oltre il momento evangelico della morte sulla croce le tenebre sul mondo»[5]. La scena notturna, la prima a scala monumentale della storia dell'arte italiana, risulta una felice sintesi fra la cultura veneziana del Luciani e del suo maestro Giorgione e l'istanza di una nuova invenzione iconografica; per la prima volta infatti è rappresentata la scena della veglia pasquale dove è presente la luna piena cui si rivolge Maria, non solo madre dolente, ma anche figura della Chiesa.[6] Nello stesso anno ricevette dal mercante Pierfrancesco Borgherini, che aveva apprezzato la sua Pietà, la commissione della decorazione della sua cappella nella chiesa romana di San Pietro in Montorio; il 9 agosto Sebastiano chiese un disegno per il suo lavoro a Michelangelo che glielo inviò la settimana seguente. La realizzazione degli affreschi si dilatò poi negli anni seguenti, per l'arrivo di una commissione assai più prestigiosa che riconfigurò la priorità del suo lavoro[1]. "}}, {"model": "artworks.artworkquerytextresult", "pk": 20, "fields": {"url": "http://www.slownews.it/senigalliaelesuevalli/2019/08/20/senigallia-6-via-arsilli-la-chiesa-dei-cancelli-e-la-chiesa-del-carmine-2/", "website": 33, "weight": 0.0, "artwork": 2, "title": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -", "body": "SENIGALLIA/6 VIA ARSILLI: LA CHIESA DEI CANCELLI E LA CHIESA DEL CARMINE -Dopo aver attraversato via Cavallotti sulla sinistra troviamo la chiesa di Santa Maria Assunta, meglio nota come chiesa dei Cancelli, detta anche dei Gesuiti. Dal 2003 è un Auditrorium che ospita eventi artistici e musicali di grande spessore. La Chiesa venne chiusa nel 1982 per lavori urgenti al tetto. 17 anni dopo, nel 1999, la Diocesi raggiunse un accordo con il Comune, per un restauro più completo ed un utilizzo comune all’insegna della cultura. L’Auditorium venne inaugurato il 22 dicembre 2003."}}, {"model": "artworks.artworkquerytextresult", "pk": 21, "fields": {"url": "https://www.viveresenigallia.it/2003/12/19/leco-arsilli-il-poeta-della-citt/118084/", "website": 37, "weight": 0.0, "artwork": 2, "title": "l'eco: Arsilli, il poeta della città", "body": "Un breve ritratto di un grande senigalliese che rischiamo di conoscere solo per la via a lui dedicata.\n\t\t\t\t\tQuesto è un articolo pubblicato il 30-11--0001 alle 00:00 sul giornale del \t\t\t\t\t19 dicembre 2003 - \n\t\t\t\t\t1837 letture\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 22, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_col_Bambino", "website": 3, "weight": 0.0, "artwork": 3, "title": "Madonna col Bambino", "body": "La Madonna col Bambino è un soggetto tradizionale dell'iconografia cristiana. Le opere ispirate a questo soggetto raffigurano la Vergine Maria con Gesù bambino, solitamente tenuto in braccio."}}, {"model": "artworks.artworkquerytextresult", "pk": 23, "fields": {"url": "http://www.pinacotecabologna.beniculturali.it/it/content_page/item/91-madonna-col-bambino-in-gloria-e-i-santi-lodovico-alessio-giovanni-battista-caterina-francesco-e-chiara", "website": 10, "weight": 0.0, "artwork": 3, "title": "Pinacoteca Nazionale di Bologna - Sala 23: I Carracci - Madonna col Bambino in gloria e i Santi Lodovico, Alessio, Giovanni Battista, Caterina, Francesco e Chiara", "body": "Annibale CarracciAlessio è raffigurato a destra, in veste di pellegrino, mentre Ludovico d’Angiò è a sinistra in abito vescovile, ma con la mitra posata a terra davanti a lui in segno di umiltà. Nel dettaglio del prezioso copricapo, quasi un brano di pittura a sé stante di forte impatto realistico, Annibale Carracci fornisce una significativa prova del suo virtuosismo pittorico."}}, {"model": "artworks.artworkquerytextresult", "pk": 24, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_col_Bambino_e_santi_(Agostino_Carracci)", "website": 3, "weight": 0.0, "artwork": 3, "title": "Madonna col Bambino e santi (Agostino Carracci) - Wikipedia", "body": "Madonna col Bambino e santi (Agostino Carracci) - WikipediaLa presenza di santa Margherita in basso a destra rispetto alla Madonna, posizione che solitamente è occupata dalla committenza, indica che l'opera venne richiesta da Margherita Farnese per la chiesa del monastero benedettino di San Paolo a Parma. Margherita, che a quell'epoca era badessa del convento, era entrata nell'ordine benedettino dopo esser stata ripudiata da Vincenzo Gonzaga. Qui si dedica allo studio della musica con Giulio Cima. A causa della loro assidua frequentazione, Margherita fu accusata di nutrire un interesse particolare nei confronti del maestro, situazione ritenuta piuttosto sconveniente per la sua posizione. Per questo motivo ella affida all'immagine di santa Cecilia il compito di dichiarare la propria innocenza affermando che il suo interesse per la musica era coltivato solo per motivi religiosi e di elevazione spirituale.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 25, "fields": {"url": "https://www.frammentiarte.it/2014/22-madonna-in-gloria-con-il-bambino/", "website": 24, "weight": 0.0, "artwork": 3, "title": "Madonna in gloria con il Bambino e sei Santi di Annibale Carracci", "body": "\"Madonna in gloria con il Bambino e sei Santi\" è un dipinto autografo di Annibale Carracci realizzato con tecnica ad olio su tela nel 1589 - 1590, misura 278 x 193 cm. ed è custodito nella Pinacoteca Nazionale di Bologna.L’opera è citata dal Masini nel 1666, il quale puntualizza che in origine era ubicata sull’altar maggiore della chiesa di San Ludovico a Bologna. Nel 1672 viene ricordata dagli studiosi di storia dell’arte Bellori e, nel 1686, Malvasia che citando l’opera in esame come “ritirata (…..) nel interiore chiesa in clausura” fa sapere della sua sostituzione con un dipinto di Giovanni Andrea Sirani; Molto più tardi, nell’edizione del 1755 della “Guida Malvasia”, risulta che la pala del Carracci è di nuovo collocata nel suo posto d’origine, dopo essere stata custodita a lungo nel convento di San Ludovico. "}}, {"model": "artworks.artworkquerytextresult", "pk": 26, "fields": {"url": "http://www.pinacotecabologna.beniculturali.it/it/content_page/item/98-madonna-col-bambino-e-san-domenico-madonna-del-rosario", "website": 10, "weight": 0.0, "artwork": 3, "title": "Pinacoteca Nazionale di Bologna - Le collezioni - Madonna col Bambino e San Domenico (Madonna del Rosario)", "body": "Ludovico CarracciQuesto sito usa cookies di terze parti per semplificare la navigazione e l'uso, oltre che per la profilazione dell'utente. Cliccando il pulsante \"OK\" o continuando la navigazione si accetta l'installazione dei cookies. Se volete approfondire l'argomento dei cookies, o sapere come disattivarne l'installazione sul vostro browser, cliccate su \"Per saperne di più\"."}}, {"model": "artworks.artworkquerytextresult", "pk": 27, "fields": {"url": "http://www.pinacotecabologna.beniculturali.it/it/content_page/item/93-madonna-col-bambino-fra-i-santi-girolamo-e-francesco", "website": 10, "weight": 0.0, "artwork": 3, "title": "Pinacoteca Nazionale di Bologna - Sala 23: I Carracci - Madonna col Bambino fra i Santi Girolamo e Francesco", "body": "Ludovico CarracciEra la pala della cappella Bentivoglio nella chiesa di Santa Maria degli Scalzi in Strada Maggiore.Databile intorno al 1590, è opera fondamentale nel percorso stilistico di Ludovico, che qui per la prima volta si accosta a quella poetica \"evocativa\" da Annibale proposta fin dalla metà degli anni ottanta.La composizione richiama evidentemente la Madonna di San Sisto di Raffaello, allora a Piacenza, ed è ricca di suggestioni correggesche e venete."}}, {"model": "artworks.artworkquerytextresult", "pk": 28, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_col_Bambino_in_trono_e_i_santi_Giovannino,_Giovanni_Evangelista_e_Caterina_d%27Alessandria", "website": 3, "weight": 0.0, "artwork": 3, "title": "Madonna col Bambino in trono e i santi Giovannino, Giovanni Evangelista e Caterina d'Alessandria - Wikipedia", "body": "Madonna col Bambino in trono e i santi Giovannino, Giovanni Evangelista e Caterina d'Alessandria - WikipediaQuesta idea, rifiutata da Rudolf Wittkower, ebbe il parziale avallo di Donald Posner (tra i maggiori studiosi del più giovane dei Carracci). Per lo storico statunitense, infatti, mentre i disegni preparatori superstiti dimostravano che l’ideazione della pala era senza dubbio di Annibale, la stesura del colore, invece, era, almeno in parte, attribuibile al Massari. Posner ritenne di trovare una conferma a questa ricostruzione in una tela oggi a Berlino chiaramente connessa alla pala di San Giorgio, opera che egli giudicò dello stesso Massari, ravvisando in questa circostanza una prova della spettanza all’allievo anche della Madonna della Pinacoteca di Bologna[2].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 29, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_in_trono_col_Bambino_e_santi_(Annibale_Carracci)", "website": 3, "weight": 0.0, "artwork": 3, "title": "Madonna in trono col Bambino e santi (Annibale Carracci) - Wikipedia", "body": "Madonna in trono col Bambino e santi (Annibale Carracci) - WikipediaL'opera è caratterizzata da un inteso influsso della pittura veneziana e si ritiene pertanto realizzata poco dopo il soggiorno del pittore presso la città lagunare. Invero è proprio la datazione certa di questo dipinto che ha consentito agli studi di collocare con maggior precisione temporale la presenza di Annibale a Venezia. Infatti, che il più giovane dei Carracci abbia effettuato un viaggio di studi in quella città è circostanza testimoniata da varie fonti che tuttavia restano vaghe circa i tempi di questo dato biografico. La palese reazione alla grande tradizione veneta che si scorge nella pala reggiana, prima di allora mai così evidente nell'opera dell'artista bolognese, ha dunque spinto a collocare il soggiorno veneziano di Annibale Carracci tra il 1587 e il 1588[2].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 30, "fields": {"url": "http://www.pinacotecabologna.beniculturali.it/it/content_page/item/87-madonna-col-bambino-in-trono-e-i-santi-giovannino-giovanni-evangelista-e-caterina-d-alessandria", "website": 10, "weight": 0.0, "artwork": 3, "title": "Pinacoteca Nazionale di Bologna - Sala 23: I Carracci - Madonna col Bambino in trono e i Santi Giovannino, Giovanni Evangelista e Caterina d'Alessandria", "body": "Annibale CarracciQuesto sito usa cookies di terze parti per semplificare la navigazione e l'uso, oltre che per la profilazione dell'utente. Cliccando il pulsante \"OK\" o continuando la navigazione si accetta l'installazione dei cookies. Se volete approfondire l'argomento dei cookies, o sapere come disattivarne l'installazione sul vostro browser, cliccate su \"Per saperne di più\"."}}, {"model": "artworks.artworkquerytextresult", "pk": 31, "fields": {"url": "http://www.pinacotecabologna.beniculturali.it/it/content_page/item/101-madonna-col-bambino-in-trono-e-i-santi-domenico-francesco-chiara-e-maria-maddalena-br-pala-bargellini", "website": 10, "weight": 0.0, "artwork": 3, "title": "Pinacoteca Nazionale di Bologna - Sala 23: I Carracci - Madonna col Bambino in trono e i Santi Domenico, Francesco, Chiara e Maria Maddalena. (Pala Bargellini)", "body": "Ludovico CarracciQuesto sito usa cookies di terze parti per semplificare la navigazione e l'uso, oltre che per la profilazione dell'utente. Cliccando il pulsante \"OK\" o continuando la navigazione si accetta l'installazione dei cookies. Se volete approfondire l'argomento dei cookies, o sapere come disattivarne l'installazione sul vostro browser, cliccate su \"Per saperne di più\"."}}, {"model": "artworks.artworkquerytextresult", "pk": 32, "fields": {"url": "https://www.geometriefluide.com/pagina.asp", "website": 41, "weight": 0.0, "artwork": 3, "title": "San Vincenzo, la Madonna e il Bambino - Ludovico Carracci", "body": "San Vincenzo, la Madonna e il Bambino - Ludovico Carracci\nIl dipinto, il cui titolo per esteso è San Vincenzo martire in adorazione della Madonna col Bambino appartiene alla Collezione del Credito Romagnolo di Bologna, è un olio su tela collocabile nel periodo giovanile di Ludovico Carracci.\nNello stile è molto vicino al piccolo Sposalizio di Santa Caterina, e come quello, sembra essere precedente sia al San Francesco che adora il Crocifisso della Pinacoteca capitolina di Roma, sia agli affreschi di Palazzo Fava.\nComplesso e ricco di riferimenti importanti, il dipinto mostra come anche nel periodo giovanile Ludovico fosse molto attento alla pittura a lui contemporanea e guardasse soprattutto ai modelli nord-italiani reinterpretandoli sempre in maniera personale. Nell'aspetto generale la figura del San Vincenzo riprende la tipologia riferibile al Parmigianino, ma i panneggi delle vesti rivelano uno studio attento della pittura del Barocci, uno dei maggiori esponenti del Manierismo emiliano. Anche il dettaglio della Madonna con il Bambino è derivato dallo stesso maestro e lo stesso particolare è stato ripreso anche in una stampa che Agostino Carracci, cugino di Ludovico, aveva realizzato nel 1582. La stretta collaborazione tra i Carracci si nota negli scambi frequenti tra gli artisti soprattutto nei primi anni dell'attività della bottega e dell'Accademia, all'interno della quale Ludovico era la personalità più autorevole, anche perchè più grande di età. A lui vanno riferite diverse idee e soluzioni che poi sono state riprese dai cugini. Il paesaggio del san Vincenzo, ad esempio, è stato ripreso da Agostino in un'altra sua stampa del 1586.Tra le caratteristiche assegnabili allo stile personale di Ludovico, oltre al suo modo particolare di rappresentare i paesagi e i dati naturalistici va considerato il colore. La gamma cromatica dei dipinti di questa fase è basata soprattutto sullo studio dei contrasti di luminosità, di grande effetto e molto coinvolgenti a livello emozionale. Ludovico inserisce accensioni improvvise di colori puri inserite in contesti tonali più spenti, in un gioco di penombre e luminosità colorate. In questo quadro la dalmatica del san Vincenso si accende con i rossi e ori, come già era successo per il corsetto della Madonna nello Sposalizio mistico di Santa Caterina.\n \nA. Cocchi\n \nBibliografia\n R. Wittkover Arte e architettura in Italia (1600-1750). Einaudi, Torino, 1972.AA. VV. Nell’età del Correggio e dei Carracci. Pittura in Emilia nei secoli XVI e XVII. Catalogo della mostra, Pinacoteca Nazionale e Accademia di Belle Arti, Museo Civico Archeologico, Bologna, 10 settembre-10 novembre 1986. Nuova Alfa Editoriale. Cittadella, Padova, 1986AA. Caravaggio e il suo tempo. Electa, Napoli 1985.G. C. Argan. L'arte italiana dal Rinascimento al Neoclassico, n° 9 RCS, Sansoni editore, 1991F. Molinari Pradelli. Premessa a La raccolta Molinari Pradelli. Dipinti del Sei e Settecento. Catalogo della mostra. Bologna, Palazzo del Podestà, 26 maggio-29 agosto 1984. Stampato a Firenze, 1984.A. Ottani Cavina. Dal ciclo di lezioni tenute presso L'università di Bologna, Dipartimento Arti Visive, Corso di Storia delle Arti a.s. 1984-85. Problemi dell'arte figurativa nei secoli XVII e XVIIILa storia dell'arte raccontata da E. H. Gombrich. Leonardo editore. Roma 1995AA.VV. Moduli di arte - E - Dal neoclassicismo alle avanguardie. Electa - Bruno Mondadori, 2000G. Cricco F.P. Di Teodoro. Itinerario nell'arte. Vol 3. Dall'età dei lumi ai giorni nostri. Zanichelli editore, Bologna 2005G. Cricco, F. Di Teodoro, Itinerario nell’arte, vol. 4, Zanichelli Bologna 2004G. Dorfles, F. Larocci, A. Vettese. Storia dell'arte. Vol. 3. L'Ottocento. Istituto Italiano Atlas Edizioni. Orio del Serio 2008La Nuova Enciclopedia dell'Arte Garzanti, 1986\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 33, "fields": {"url": "http://www.arte.it/guida-arte/bologna/artista/ludovico-carracci-312/immagini/madonna-col-bambino-e-santi-9995", "website": 17, "weight": 0.0, "artwork": 3, "title": "madonna col bambino e santi - Ludovico Carracci - Le immagini dell'opera - Arte.it", "body": "madonna col bambino e santi, l'immagine dell'opera di Ludovico Carracci. Olio su tela.ARTE.it è una testata giornalistica online iscritta al Registro della Stampa presso il Tribunale di Roma al n. 292/2012 | Direttore Responsabile Luca Muscarà | © 2019 ARTE.it | Tutti i diritti sono riservati"}}, {"model": "artworks.artworkquerytextresult", "pk": 34, "fields": {"url": "https://www.arte.it/guida-arte/bologna/da-vedere/opera/madonna-col-bambino-e-santi-2732", "website": 17, "weight": 0.0, "artwork": 3, "title": "Madonna col Bambino e Santi - Ludovico Carracci - Scheda Opera Bologna - Arte.it", "body": "Madonna col Bambino e Santi, opera presente a Bologna nel museo Madonna col Bambino e Santi. La scheda dell'opera, gli orari per visitarla, l'indirizzo, tutte le informazioni sull'opera Madonna col Bambino e Santi.ARTE.it è una testata giornalistica online iscritta al Registro della Stampa presso il Tribunale di Roma al n. 292/2012 | Direttore Responsabile Luca Muscarà | © 2019 ARTE.it | Tutti i diritti sono riservati"}}, {"model": "artworks.artworkquerytextresult", "pk": 35, "fields": {"url": "https://www.flickr.com/photos/georgesdelatour_a_milano/6635842215", "website": 42, "weight": 0.0, "artwork": 3, "title": "Ludovico Carracci: Madonna col Bambino, i santi Giuseppe, … | Flickr", "body": "Ludovico Carracci: Madonna col Bambino, i santi Giuseppe, Francesco e due committenti (La Carraccina) - 1591- olio su tela - 350 × 468 cm- Cento, Pinacoteca civica.Ludovico Carracci: Madonna col Bambino, i santi Giuseppe, Francesco e due committenti (La Carraccina) - 1591- olio su tela - 350 × 468 cm- Cento, Pinacoteca civica."}}, {"model": "artworks.artworkquerytextresult", "pk": 36, "fields": {"url": "http://bbcc.ibc.regione.emilia-romagna.it/pater/loadcard.do", "website": 43, "weight": 0.0, "artwork": 3, "title": "Patrimonio culturale dell'Emilia-Romagna", "body": "Catalogo del patrimonio culturale dell'Emilia-RomagnaCatalogo del Patrimonio culturale dell'Emilia-Romagna, è il portale che unisce e integra fra loro le risorse digitali costituite dall'IBC nelle sue attività di valorizzazione, catalogazione, conservazione e sviluppo del sistema regionale dei musei e delle raccolte culturali, rendendole visibili e consultabili non solo agli specialisti, ma a chiunque navighi il web."}}, {"model": "artworks.artworkquerytextresult", "pk": 37, "fields": {"url": "https://www.abcurra.it/ludovico-carracci/", "website": 44, "weight": 0.0, "artwork": 3, "title": "Ludovico Carracci - ABC URRÀ", "body": "Ludovico Carracci - ABC URRÀ“I signori Bargellini glie la commisero, ma in questa forma: ch’essendo essi duo fratelli e due sorelle li ritrasse al naturale […]. Pensò dunque con capricciosa invenzione trasformar quelli in quattro Santi, a‘ quali le loro effigie si adattassero; poiché essendo i due fratelli smonti, pallidi e di ciera piuttosto estenuta, venne d’uno di essi, […] a ricavar […] un S.Domenico, e voltando l’altro in profilo, un S. Francesco. Delle due donne, una che attempata viveva nel celibato e dicono fosse detta donna Cecilia, co’ suoi stessi abiti neri e manto vedovile, servì […] per una Santa Marta” con la sua acquasantiera e con l’aspersorio. “…e all’altra, che di fattura non troppo riguardevole trovavasi provista, fece così voltar la faccia, aggiuntivi i capelli,[…]venne a far formare una creduta molto bella S. Maria Maddalena” con il suo vasetto d’unguento. “Vi sono poi “Angeletti nudi che svolazzando sopra la Beata Vergine spargono rose”, e  la incoronano. “[…]altri che scesi in terra con sì grand’ali, vestiti di sottilissimi veli (…), al suono di un liuto” accordano “un soave canto. E della beltà e modestia della celeste Reina e del Figliuolo non si può dir tanto, che più non sia: onde necessario è che ceda ogni forza di eloquenza alla virtù della vista.” C.C. Malvasia, Felsina pittrice, Tomo I, 1678, p.279."}}, {"model": "artworks.artworkquerytextresult", "pk": 38, "fields": {"url": "http://www.altomani.com/viewdoc.asp", "website": 45, "weight": 0.0, "artwork": 3, "title": "Altomani & Sons", "body": "Altomani & SonsAltomani&Son copyright © 2007 - webdesign by Acanto website by Websolute"}}, {"model": "artworks.artworkquerytextresult", "pk": 39, "fields": {"url": "https://www.finestresullarte.info/operadelgiorno/2015/349-ludovico-carracci-madonna-degli-scalzi.php", "website": 11, "weight": 0.0, "artwork": 3, "title": "Madonna degli Scalzi di Ludovico Carracci, podcast di storia dell'arte", "body": "Madonna degli Scalzi di Ludovico Carracci (1590 circa), Bologna, Pinacoteca Nazionale - descrizione opera su Finestre sull'ArteIn quest'opera Ludovico Carracci dimostra di sperimentare nuove vie nella sua arte e di accostarsi alla poetica dei pittori veneti, in particolare del Tintoretto, a cui rimandano i giochi di luce e le figure evanescenti degli angeli. Anche le pennellate rapide e i colori avvolgenti sono segno di un avvicinamento alla pittura veneta. Lo schema compositivo invece rimanda a Raffaello (e in particolare alla Madonna Sistina), artista che fu spesso fonte d'ispirazione per i Carracci."}}, {"model": "artworks.artworkquerytextresult", "pk": 40, "fields": {"url": "http://catalogo.fondazionezeri.unibo.it/scheda/opera/57599/Carracci%20Ludovico%2C%20Madonna%20con%20Bambino%20in%20gloria%20con%20san%20Pellegrino%20e%20un%20donatore", "website": 28, "weight": 0.0, "artwork": 3, "title": "FONDAZIONE ZERI | CATALOGO : Carracci Ludovico, Madonna con Bambino in gloria con san Pellegrino e un donatore", "body": "Scheda Catalogo Federico ZeriLicenza Immagini: "}}, {"model": "artworks.artworkquerytextresult", "pk": 41, "fields": {"url": "http://quadreriapalazzomagnani.it/portfolio/la-visione-di-san-vincenzo/", "website": 47, "weight": 0.0, "artwork": 3, "title": "La visione di san Vincenzo – Quadreria Palazzo Magnani", "body": "La visione di san Vincenzo – Quadreria Palazzo MagnaniSquarciate le nubi, la Vergine col Bambino (tratta da una stampa del Barocci, copiata da Agostino Carracci nel 1582) (fig. 1) appare subitanea al valenciano Vincenzo, dalla dalmatica tagliente come lamiera di una rossa Ferrari. Gli arnesi del supplizio stanno accanto ad un bacile dorato «tra vasariano e tibaldesco», sogno di qualsiasi argentiere.\nSiamo nella bassa padana, lo si capisce da «quel costone argilloso, quelle bave di sterpaglia e di radici, quei ciuffi ed arbusti e tronchi fradici, e la frasca dura e pungente contro il cielo al crepuscolo» (Volpe 1976, p. 121). Il tempo è scandito dalle stampe, ed è quello degli inizi di palazzo Fava, entro il 1586."}}, {"model": "artworks.artworkquerytextresult", "pk": 42, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_col_Bambino", "website": 3, "weight": 0.0, "artwork": 4, "title": "Madonna col Bambino", "body": "La Madonna col Bambino è un soggetto tradizionale dell'iconografia cristiana. Le opere ispirate a questo soggetto raffigurano la Vergine Maria con Gesù bambino, solitamente tenuto in braccio."}}, {"model": "artworks.artworkquerytextresult", "pk": 43, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_dei_Pellegrini", "website": 3, "weight": 0.0, "artwork": 4, "title": "Madonna dei Pellegrini - Wikipedia", "body": "Madonna dei Pellegrini - WikipediaLena era una cortigiana d'alto bordo che faceva parte di un'élite che si divideva fra cardinali e ricchi mercanti comprendente anche Fillide Melandroni e Menica o Domenica Calvi; Lena era in stretto rapporto con Caravaggio per il quale fungeva da modella e per lei il pittore aggredì il notaio Mariano Pasqualone una sera d'estate del 1605[14]. Non era solo il fatto che Lena fosse nota in città, ma anche che si mostrasse in modo prosperoso nel ritratto e che comparisse come figura viva (nel senso di realmente esistente) in un dipinto. Il Concilio di Trento aveva bandito\" tutte le lascivie di una sfacciata bellezza dalle sacre figure\"; pertanto si può pensare che Lena nel dipinto potesse fare scandalo e che potesse essere rifiutata dal committente, ma ciò non accadde; né poteva essere fonte di preoccupazione la presenza dei piedi nudi e sporchi (come non fece effetto sul popolo) in quanto il pellegrinaggio si faceva a piedi nudi e nel Giubileo del 1600 Caravaggio aveva avuto modo di osservare la grande moltitudini di pellegrini poveri e laceri venuti a Roma[15]; ancora una volta, invece, il problema era di coloro che ragionavano in termini di decoro secondo i dettami controriformisti come il cardinal Borromeo: \"queste cose piacciono alla moltitudine, la quale purtroppo si compiace delle cose peggiori...il volgo ignorante in simili pittori ammira soltanto gli errori, e non si sa comprendere l'arte e vedere se àvvi qualcosa di veramente bello\"[16].Frienlander ritiene il carattere statuario della Madonna in rapporto ad una statua lignea che si trovava per devozione dei pellegrini all'interno della Sacra Casa di Loreto[17]. Maurizio Marini a tal proposito precisa che il carattere statuario è nell'opera rielaborato dall'esempio antico al naturale e in questo senso dovrebbe essere anche considerato lo stipite della porta e l'intonaco della casa rielaborato su qualche esempio di dimora romana ancora in uso nella Roma del pittore[18].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 44, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_dei_Palafrenieri", "website": 3, "weight": 0.0, "artwork": 4, "title": "Madonna dei Palafrenieri - Wikipedia", "body": "Madonna dei Palafrenieri - WikipediaSul rifiuto dell'opera da parte dei committenti si sono fatte varie ipotesi: secondo Hess, seguito dal Friedlander, nella nuova San Pietro non fu concessa ai Palafrenieri la cappella desiderata, i quali furono costretti ad accontentarsi di una cappella di ridotte dimensioni, dove il quadro del Caravaggio non riuscì a collocarsi. Fu quindi avanzata l'ipotesi di un trasferimento temporaneo del dipinto nella stessa Chiesa di Sant'Anna dei Palafrenieri.[6] di proprietà della Confraternita. Lo Spezzaferro ritiene che l'ipotetico smantellamento dell'altare dove fu collocato il dipinto non fosse dovuto all'altare, ma al quadro che in quel luogo poteva essere esposto solo per pochi giorni e collega il rifiuto ad un altro coevo, quello della Morte della Madonna dipinto per la chiesa di Santa Maria della Scala[7]. Di certo, il dipinto in sé presentava comunque aspetti poco digeribili dalla Confraternita dei dignitari pontifici: il Bambino completamente nudo e troppo cresciuto; una madonna-popolana che si china mostrando il petto e con un volto molto conosciuto a Roma, quello della modella e amica del pittore Maddalena Antognetti detta Lena; l'atteggiamento distaccato, dimesso di San'Anna patrona dei Palafrenieri[8]. Ma non vi è dubbio che il motivo più fondante che portò al netto rifiuto dell'opera vada ricercato nella mancata partecipazione nell'opera della redenzione di S. Anna, patrona dei Palafrenieri, vista in un atteggiamento estraneo, meditativo, che appare come una vecchia rugosa e infagottata[9]. Salvatore Settis avvicina questa immagine della madre di Maria ad una statua di Demostene e la indica come iconografia della meditazione[10]. Proprio quest’atteggiamento astratto, non partecipativo di S. Anna, che avrebbe dovuto portare alla Grazia, irritò i Confratelli e il Collegio cardinalizio, ed in particolare il cardinale di Como Tolomeo Gallio. Va ancora detto che l'immagine poteva causare altri contrasti a seguito della disputa fra Cattolici e Protestanti su di una diversa interpretazione dell'Antico Testamento relativamente al momento in cui Maria schiaccia col piede la testa del serpente. Secondo i cattolici doveva essere Maria a schiacciare il male impersonato dal serpente-demonio; secondo i protestanti si trattava invece di Gesù. Caravaggio, dunque, avrebbe dato un eccessivo coinvolgimento a Gesù Bambino nell'uccidere il serpente e quindi per giungere alla Redenzione sarebbe stato sufficiente rivolgersi alla benevolenza divina senza che la Chiesa di Roma avesse un ruolo determinante. Pio V, però, nel 1569 aveva emesso una bolla risolutiva precisando che il serpente è schiacciato dal Figlio con l'aiuto della Vergine madre. In questo, conclude Maurizio Calvesi, Caravaggio non aveva fatto altro che riprendere ciò che aveva già proposto Ambrogio Figino in una sua opera, la Madonna della serpe dell'Oratorio di S. Antonio Abate a Milano: e dunque, secondo lo studioso, Caravaggio si era inserito in quella che era stata l'interpretazione corrente dell'arte della Controriforma e del pensiero del Borromeo.[11] Il richiamo al motivo dell'Immacolata Concezione per  questa interpretazione iconografica e la dipendenza del Caravaggio dal Figino per quest’opera era già stato proposto dal Longhi:[12] il Caravaggio non aveva fatto che seguire un importante esempio assimilato durante la sua formazione lombarda ed era incappato in un rifiuto simile, se, come sembra, anche l'opera di Figino, inizialmente destinata alla chiesa di S. Fedele a Milano, venne rifiutata dai Gesuiti a causa dell'ambigua iconografia[13]. Resta comunque da considerare che nel Discorso intorno alle immagini sacre e profane, Gabriele Paleotti aveva duramente condannato per la raffigurazione della Vergine Maria ogni immagine che potesse essere solo lontanamente lasciva che \" fa stomaco a vederla\"[14]. E certo il seno di Lena offerto alla vista degli spettatori non era certo un bel vedere per la rigida posizione dei padri riformatori e urtava di certo contro la posizione classicista di Bellori: \" L'altro quadri di Santa Anna fù tolto ancora da uno de minori altari della Basilica Vaticana, ritratti in esso vilmente la Vergine con Giesù fanciullo ignudo, come si vede nella villa Borghese\"[15]. \n"}}, {"model": "artworks.artworkquerytextresult", "pk": 45, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_del_Rosario_(Caravaggio)", "website": 3, "weight": 0.0, "artwork": 4, "title": "Madonna del Rosario (Caravaggio) - Wikipedia", "body": "Madonna del Rosario (Caravaggio) - WikipediaSe la seconda incisione fosse la “fotografia” del quadro successivamente completato, rispetto alla versione lasciata in ipotesi incompiuta da Caravaggio (di cui la prima versione dell'incisione sarebbe la raffigurazione), non è chiaro come mai essa combaci con il dipinto nella Madonna e il bambino, mentre se ne discosti per il donatore. E difatti, in merito a questa aporia, i sostenitori della non piena autografia caravaggesca, ipotizzano ulteriormente che, mentre Vorsterman sarebbe stato fedele al quadro nel gruppo Madonna/Gesù bambino, come aggiunto all'originale, se ne sarebbe, invece, discostato, avvalendosi di una licenza non inusuale nella pratica incisoria del tempo, per quanto riguarda il donatore, inserendovi, quindi, un altro individuo che potrebbe essere il committente dell'incisione, ovvero un autoritratto dello stesso incisore.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 46, "fields": {"url": "https://www.analisidellopera.it/caravaggio-madonna-dei-pellegrini/", "website": 6, "weight": 0.0, "artwork": 4, "title": "La Madonna dei Pellegrini di Caravaggio - ADO Analisi dell'opera", "body": "La Madonna dei Pellegrini si affaccia sulla soglia di casa e riceve due anziani dai piedi sporchi e gonfi per il viaggio. Anche Maria ha il volto di una giovane conosciuta da Caravaggio.Caravaggio dipinge la Vergine a piedi nudi, sulla soglia fredda e polverosa di una porta. È, quindi, una visione molto diversa da quella tradizionale di Maria che siede tra le nuvole, in trono tra gli angeli come le Maestà di Cimabue, Giotto, Duccio di Buoninsegna e di molti altri artisti a venire. Inoltre la giovane che prestò la sua immagine per questo dipinto fu Maddalena Antognietti (detta Lena), abituale modella di Caravaggio. La ragazza frequentava ricchi notabili e cardinali, ed era nota come una cortigiana d’alto bordo. Questa scelta, palese al popolo e ai committenti, non era tanto una provocazione quanto una scelta filosofica e teorica di Caravaggio. Allo stesso modo l’artista scelse di utilizzare il cadavere di una prostituta annegata nel Tevere per realizzare il dipinto che fu rifiutato dai committenti, la Morte della Vergine."}}, {"model": "artworks.artworkquerytextresult", "pk": 47, "fields": {"url": "https://www.gebart.it/musei/gallerie-nazionali-barberini-corsini-galleria-corsini/madonna-col-bambino/", "website": 48, "weight": 0.0, "artwork": 4, "title": "Madonna col Bambino - Gebart", "body": "Madonna col Bambino - GebartAttribuita tradizionalmente al Caravaggio negli antichi inventari corsiniani, è da ricondurre al suo amico e seguace Gentileschi, il quale, formatosi nell'ambiente manieristico toscano, approdò ad un linguaggio caravaggesco raffinato e privo della tensione drammatica delle opere del maestro lombardo."}}, {"model": "artworks.artworkquerytextresult", "pk": 48, "fields": {"url": "https://it.wikipedia.org/wiki/Sette_opere_di_Misericordia", "website": 3, "weight": 0.0, "artwork": 4, "title": "Sette opere di Misericordia - Wikipedia", "body": "Sette opere di Misericordia - WikipediaGli studi di Maurizio Calvesi hanno riletto le opere del Merisi evidenziando nel caso di questo dipinto napoletano la vicinanza allo spirito del Catechismo redatto dal Cardinale Roberto Bellarmino del 1597, che seguendo la corrente pauperista in seno alla Chiesa della Controriforma propugnava il ritorno ai valori più puri del Vangelo e di conseguenza la pratica delle opere di Carità come mezzo di espiazione e di elevazione spirituale. In questa direzione va interpretata anche la presenza, in alto, della figura della Madonna col Bambino attorniata da due figure angeliche: non trattandosi di un miracolo, essa alluderebbe al ruolo della Chiesa nella promozione e nella pratica delle opere, lettura questa supportata dal mantello di San Martino, dipinto come una forma elicoidale che, prolungandosi dalla figura di Maria attraverso il braccio proteso dell'angelo, giunge all'ignudo, unendo idealmente beneficatrice e beneficato.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 49, "fields": {"url": "http://www.gliscritti.it/blog/entry/524", "website": 49, "weight": 0.0, "artwork": 4, "title": "\n            La Madonna dei Pellegrini di Caravaggio nella basilica di Sant'Agostino in Roma: dalla leggenda alla realtà storica, di Andrea Lonardo - Diario\n                    ", "body": "\n            La Madonna dei Pellegrini di Caravaggio nella basilica di Sant'Agostino in Roma: dalla leggenda alla realtà storica, di Andrea Lonardo - Diario\n                    [3] L'intera vita di Caravaggio del Baglione è ora disponibile in Vite di Caravaggio, CasadeiLibri Editore, 2010, pp. 61-71, in particolare, per il testo citato, pp. 65-66. Come è noto il Baglione, anch'egli pittore, scrisse la Vita di Caravaggio nel 1625 ed essa confluì poi nelle sue Vite de' pittori, scultori et architetti nel 1642. L'intera descrizione dei fatti della vita del Caravaggio è contrassegnata dall'astio del Baglione che nacque a motivo dei sonetti dileggiatori che il Merisi, insieme ad Orazio Gentileschi, Onorio Longhi e Filippo Trisegni, scrisse contro di lui quando il Baglione realizzò la perduta pala d'altare per la Chiesa del Gesù con la Resurrezione di Cristo. Su questo vedi l'introduzione alla Vita, di Francesca Valdinoci, in Vite di Caravaggio, CasadeiLibri Editore, 2010, p. 56 e Rossella Vodret, Caravaggio, l'opera completa, SilvanaEditoriale, Cinisello Balsamo Milano, 2009, pp. 158-159 che riporta i terribili versi."}}, {"model": "artworks.artworkquerytextresult", "pk": 50, "fields": {"url": "https://www.finestresullarte.info/763n_nativita-di-caravaggio-oratorio-san-lorenzo-palermo.php", "website": 11, "weight": 0.0, "artwork": 4, "title": "La Natività di Caravaggio: il capolavoro dipinto a Roma, inviato a Palermo, e rubato nel 1969", "body": "La Natività di Caravaggio fu trafugata dall'oratorio di San Lorenzo la notte tra il 17 e il 18 ottobre 1969. Ripercorriamo la storia del dipinto con particolare riferimento alla datazione.Al contrario, esistono invece diversi motivi che avvicinano il perduto dipinto palermitano alle opere realizzate durante il soggiorno romano, e in particolare a quelle eseguite in prossimità dell\u0092impresa della Cappella Contarelli in San Luigi dei Francesi, alla quale Caravaggio attese tra il 1599 e il 1602. La disamina potrebbe partire proprio dalla bellissima Vergine, i cui tratti somatici rassomigliano a quelli della Giuditta conservata a Roma, a Palazzo Barberini, e le cui ricerche più recenti hanno proposto di datare al 1602, incontrando largo favore da parte della critica. Impressionante poi la somiglianza, notata da Michele Cuppone, tra la figura di san Giuseppe e quella del soldato che appare nel Miracolo di san Matteo che resuscita il figlio del re di Etiopia, uno degli affreschi che il Cavalier d\u0092Arpino (Giuseppe Cesari, Arpino, 1568 \u0096 Roma, 1640) eseguì nella Cappella Contarelli prima che il lavoro passasse al più giovane artista milanese: la posa dei due personaggi è praticamente identica. Similitudini accomunano poi il profilo di san Lorenzo all\u0092uomo che, nella Vocazione di san Matteo, vediamo a sinistra, chino sul tavolo, colto nell\u0092atto di contare le monete. Ancora, si potrebbe guardare l\u0092angelo della Natività e confrontarlo con il San Matteo e l\u0092angelo dipinto per la Cappella Contarelli, dove l\u0092angelo appare in una posa del tutto simile a quella del suo omologo palermitano: un particolare che, a detta di Alessandro Zuccari, \u0093dimostra che il Merisi non solo riutilizzava lo stesso modello, ma ne riproponeva anche la posa già studiata e sicuramente già disegnata\u0094. A tali similitudini occorre poi aggiungere i ricordi lombardi che, a pochi anni dal suo trasferimento a Roma, dovevano essere ancora in certa misura freschi, a giudicare dall\u0092angelo che reca un cartiglio che, come ricordato sopra, ad Arslan ricordava i  cartigli, spessi, pesanti e spiegazzati, che i putti del Moretto (Alessandro Bonvicino, Brescia, 1498 circa \u0096 1554) reggevano in molte sue opere (ne sono esempi l\u0092Adorazione dei pastori con i santi Nazario e Celso della chiesa dei Santi Nazario e Celso a Brescia, o l\u0092Adorazione dei pastori eseguita per la chiesa di Santa Maria della Ghiara a Verona e oggi conservata a Berlino). Possibile che Caravaggio, a Palermo, durante una fase particolarmente concitata della propria esistenza, serbasse così vive le suggestioni romane?"}}, {"model": "artworks.artworkquerytextresult", "pk": 51, "fields": {"url": "https://it.wikipedia.org/wiki/Opere_di_Caravaggio", "website": 3, "weight": 0.0, "artwork": 4, "title": "Opere di Caravaggio - Wikipedia", "body": "Opere di Caravaggio - WikipediaNon sono inserite le opere distrutte o trafugate. La \"Sacra famiglia con San Giovanni Battista\" è stata inserita nella voce USA in quanto, anche se di proprietà della collezione privata Otero SIlva (Caracas), è in deposito presso il Metropolitan Museum of Art di New York\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 52, "fields": {"url": "https://www.cronachemaceratesi.it/2016/03/20/le-ricerche-sulla-madonna-dellinsalata-attribuita-a-caravaggio/783954/", "website": 50, "weight": 0.0, "artwork": 4, "title": "Le ricerche sulla Madonna dell'insalata  attribuita a Caravaggio | Cronache Maceratesi", "body": "RECANATI - Potrebbe valere una somma inarrivabile se fosse confermata l'attribuzione dell'operaCito dall’opera “La Madonna dell’insalata di Michelangelo da Caravaggio” stampata a Recanati dalla tipografia Simboli, alla quale Patrizi, che solitamente stampava i suoi lavori presso la Società Editrice Libraria, affidava la stampa di alcuni estratti e testi biografici. La sua teoria esposta nel volume “Il Caravaggio un pittore criminale” fu oggetto di critiche e di approvazioni da parte di letterati e scienziati italiani, giudizi che furono raccolti dallo stesso Patrizi nel libro “Ad armi cortesi” dove pareri positivi, come quello di Ojetti segnalarono a pieno diritto l’ingresso della scienza nella valutazione dell’arte. Oggi dopo tanti anni di critica fatta in gran parte di retorica sentimentale o di congetture filosofiche, un ritorno all’osservazione come base di ogni giudizio appare un richiamo alla concretezza della vita pratica. Nel 1916 Patrizi fece la perizia all’opera attribuita a Caravaggio o al suo allievo Gherardo Della Notte che si trova nella chiesa dei Cappuccini a Recanati, prima cappella a destra. Misurò la tela,che era riuscito a far portare all’aperto, mt 2.48 x 1.69, e riuscì a individuare nella scena il soggetto più probabile, “Riposo durante la fuga in Egitto”. Gli apparve come un momento della vita di quei poveri migranti e noi ci possiamo quasi vedere un anticipo della sorte straziante che tocca oggi a tante piccole famiglie che fuggono dalla Siria e ai tristi pasti di cui sono costretti a cibarsi."}}, {"model": "artworks.artworkquerytextresult", "pk": 53, "fields": {"url": "https://www.piomontedellamisericordia.it/portfolio/michelangelo-merisi-detto-caravaggio-le-opere-della-misericordia-1607/", "website": 52, "weight": 0.0, "artwork": 4, "title": "Le opere della Misericordia Michelangelo Merisi detto Caravaggio, 1607 – Pio Monte della Misericordia", "body": "Le opere della Misericordia Michelangelo Merisi detto Caravaggio, 1607 – Pio Monte della MisericordiaL’enigmatico dipinto, tra i più importanti del turbolento pittore, in fuga da Roma dopo la condanna per omicidio, raffigura con grande realismo, in un intreccio di personaggi presi dalla strada, le attività di beneficenza dell’Ente, ispirate alle Opere di Misericordia corporale. E’ la  prima commissione per la decorazione della Chiesa del Monte, pagata 400 ducati. In una composizione complessa e rivoluzionaria, è raffigurata in alto la Madonna di Misericordia col Bambino, sorretta dagli angeli, mentre, in basso, l’incastro di figure, con la loro complessa gestualità, allude simbolicamente alle Opere di Misericordia. Nella scena, che sembra svolgersi proprio in un buio crocevia napoletano, si riconoscono: a destra Cimone in carcere allattato dalla figlia Pero (dar da mangiare agli affamati evisitare i carcerati); dietro il muro del carcere avanza un becchino che trasporta un cadavere, del quale si vedono solo i piedi, seguito da un sacerdote con una torcia (seppellire i morti); a sinistra, in primo piano, un cavaliere con la piuma (S. Martino), divide il mantello con il povero, raffigurato di spalle, ed accanto un infermo dalle mani giunte (vestire gli ignudi e visitare gli infermi); più indietro, un uomo dal volto emaciato, con una conchiglia sul cappello (S. Giacomo), è accolto dall’uomo di fronte (ospitare i pellegrini); all’estrema sinistra, sul fondo, ecco Sansone che beve dalla mascella d’asino (dar da bere agli assetati)."}}, {"model": "artworks.artworkquerytextresult", "pk": 54, "fields": {"url": "https://it.latuaitalia.ru/art/la-roma-del-caravaggio/", "website": 53, "weight": 0.0, "artwork": 4, "title": "La Roma del Caravaggio – La Tua Italia", "body": "Il nostro itinerario guiderà i visitatori per le vie del centro storico di Roma alla scoperta dei capolavori del grande artista Michelangelo Merisi detto il Caravaggio.Si parte dalla Galleria Borghese che gode del primato di possedere la serie più numerosa di opere di Caravaggio, qui, infatti, è possibile ammirare ben sei tele del tormentato artista: il Fanciullo con canestro di frutta (1593–1594) e il Bacchino malato (1593–1594) opere giovanili provenienti dal sequestro della collezione del Cavalier d’Arpino, la Madonna dei Palafrenieri (1605–1606) commissionata dall’Arciconfraternita dei Palafrenieri papali per il loro altare nella basilica di San Pietro, dalla quale venne poi rifiutata e in seguito acquisita dal nipote di Paolo V Borghese, David con la testa di Golia (1605–1606) realizzato durante il suo secondo soggiorno napoletano probabilmente per ottenerne la benevolenza del cardinale Scipione Borghese nella prospettiva di un ritorno a Roma."}}, {"model": "artworks.artworkquerytextresult", "pk": 55, "fields": {"url": "https://www.pescini.com/cms/top-madonne.html", "website": 55, "weight": 0.0, "artwork": 4, "title": "La Madonna - I 33 Dipinti più belli di tutti i tempi | Pescini.com", "body": "Le più belle Madonne di sempre. La Vergine Madre, l'Assunta, l'Assunzione, Santa Maria, Madre di Dio nelle più belle rappresentazioni pittoriche diLa Madonnina, nota anche come La Madonna del Riposo o La Madonna delle Vie, è un dipinto su tavola di Roberto Ferruzzi del 1897. Con questo dipinto, Ferruzzi vinse la seconda Biennale di Venezia. Probabilmente i modelli per questo quadro furono ragazza Angelina Cian, di 11 anni, e il suo fratellino. All’inizio l’opera non aveva connotati religiosi, ed era solo una rappresentazione della maternità: dato il grande successo guadagnato alla Biennale di Venezia, il quadro fu rinominato a tema religioso, e divenne il più conosciuto di Ferruzzi. John George Alexander Leishman, mecenate e diplomatico in Francia, comprò il quadro ma non i diritti d’autore. È possibile quindi che l’immagine abbia subìto diverse modifiche e correzioni nel corso dei decenni e che forse sia arrivata in una collezione privata in Pennsylvania negli anni cinquanta, ma l’attuale collocazione è sconosciuta. Una seconda possibilità è che sia andata perduta durante una traversata dell’Atlantico dall’Europa agli Stati Uniti, versione fornita da un discendente di Ferruzzi. È venuta in circolazione, recentemente, una versione ad olio che si ritiene molto vicina all’originale."}}, {"model": "artworks.artworkquerytextresult", "pk": 56, "fields": {"url": "http://www.questidenari.com/madonna-dei-pellegrini-caravaggio-avvicina-la-dimensione-umana-al-divino-con-l%E2%80%99apparizione-di-loreto.html/", "website": 56, "weight": 0.0, "artwork": 4, "title": "Madonna dei pellegrini: Caravaggio avvicina la dimensione umana al divino con l’apparizione di Loreto | ", "body": "Madonna dei pellegrini: Caravaggio avvicina la dimensione umana al divino con l’apparizione di Loreto | La rappresentazione delle vesti lacere dei pellegrini e l’evidenza dei loro piedi sporchi, estranea alla concezione di decoro, determinarono il rifiuto iniziale dell’opera da parte dei sacerdoti dell’epoca che forse, nelle sembianze di Maria, riconobbero le fattezze di una donna nota in ambito ecclesiastico: Maddalena Antonietti, detta Lena, prostituta romana più volte notata in compagnia di Michelangelo Merisi. Ma il popolo che seppe vedersi raffigurato e valorizzato nella propria essenza di semplicità – e che fece “estremo schiamazzo” una volta a conoscenza del diniego, come riferito da Giovanni Baglione – persuase all’accettazione dell’olio su tela, quindi collocato nella Chiesa di Sant’Agostino in Roma dove rimarrà ininterrottamente sino ai giorni nostri."}}, {"model": "artworks.artworkquerytextresult", "pk": 57, "fields": {"url": "http://www.lagelateriadellarte.it/2015/01/21/caravaggio-breve-critica-comparata-berenson-longhi-sgarbi-verso-la-grande-maniera-personale-e-le-grandi-tele-romane/", "website": 57, "weight": 0.0, "artwork": 4, "title": "Confronto critico su Caravaggio sui testi di Longhi, Berenson e Sgarbi.", "body": "Confronto critico su Caravaggio sui testi di Longhi, Berenson e Sgarbi.Lo stato d’animo dell’artista condiziona i personaggi …misurati, riflessivi, più reali e non teatrali, che vengono analizzati quasi alla ricerca di un sentimento interiore, a differenza della precedente versione dove balza subito agli occhi la sorpresa, lo stupore, la vitalità e vivacità dei colori. Tranne per l’oste e per la cameriera, anche gli abiti dei due commensali sono cambiati, non parlano più una lingua contemporanea all’artista, ma sono quelli della tradizione.\nSono stato a Milano il 27 dicembre scorso, nevicava, e quel gesto di benedizione, positivo in se, contrastante con l’espressione triste del volto, scatena una commozione senza aggettivi, se non “pura”."}}, {"model": "artworks.artworkquerytextresult", "pk": 58, "fields": {"url": "https://www.museoinvita.it/ghetti-baglione/", "website": 59, "weight": 0.0, "artwork": 4, "title": "\n\t“IBF 1604”, una sigla e una data: Il Cristo mostrato al popolo di Giovanni Baglione nella Pinacoteca Nazionale di Ferrara | MuseoinVita", "body": "\n\t“IBF 1604”, una sigla e una data: Il Cristo mostrato al popolo di Giovanni Baglione nella Pinacoteca Nazionale di Ferrara | MuseoinVita[13] La lettura del bollo è stata resa più agevole grazie al confronto con quelli apposti sul verso di altri dipinti, dei quali esistono le immagini presso l’Archivio Fotografico della Soprintendenza, a Bologna. Ben conservati e leggibili sono, ad esempio, quelli sul retro delle tavole di Garofalo rappresentanti Storie della vita di San Silvestro (Ferrara, Pinacoteca Nazionale, nn. inv. 174-175). In essi si legge chiaramente la dicitura «Comunità di Ferrara», posta a incorniciare lo stemma del Comune. Lo si è riscontrato anche dietro alla Natività e santi di Ludovico Mazzolino (n. inv. 150) e alle due tavolette del Maestro dei Dodici Apostoli (nn. inv. 115, 116) provenienti da Sant’Antonio in Polesine (dipinti acquisiti tutti nel 1836, poco prima del quadro di Baglione). Come mi fa notare Silvia Villani, l’assenza del cappello cardinalizio dallo stemma e la dicitura “Comunità di Ferrara” rimandano probabilmente al periodo napoleonico. Il bollo, quindi, non dovrebbe avere a che fare col più tardo ingresso dei dipinti nella Pinacoteca Comunale ma sarà precedente, connesso alla soppressione degli ordini religiosi. L’ipotesi è che i dipinti delle chiese soppresse non inviati a Milano, venissero marchiati ancora in loco per notificarne la proprietà del Comune dopo lo scioglimento dell’ordine cui appartenevano. In seguito alcuni di essi vennero venduti a privati (in modo più o meno lecito) per ricuperare somme di denaro utili ad altri scopi. Rientrarono quindi in Pinacoteca per donazione, acquisto o scambio, in modo documentato (come nel caso del Baglione ceduto da Pasini nel 1839) o senza lasciare tracce consistenti. Valentina Lapierre, che ringrazio per avermi spinto ad approfondire la questione, mi comunica inoltre di aver riscontrato lo stesso bollo in alcuni documenti del 1810 contenuti nel Fondo Magnoni Trotti (Archivio di Stato di Ferrara), evidenza che depone a favore di una datazione entro la parentesi napoleonica."}}, {"model": "artworks.artworkquerytextresult", "pk": 59, "fields": {"url": "http://www.rinart.it/2019/05/23/giovanni-bernardino-azzolino-lagonegro-la-seicentesca-madonna-col-bambino-le-ss-caterina-lucia-della-chiesa-san-nicola/", "website": 60, "weight": 0.0, "artwork": 4, "title": "\"Giovanni Bernardino Azzolino a Lagonegro\" di Marco Tedesco, Storico dell'Arte - RAM", "body": "\"Giovanni Bernardino Azzolino a Lagonegro\" di Marco Tedesco, Storico dell'Arte - RAMLa storia dell’arte del Seicento, è stata caratterizzata da importanti innovazioni nel mondo della pittura italiana meridionale. Si pensi ad esempio all’entrata in scena nella pittura napoletana delle innovazioni apportate dal rivoluzionario Michelangelo Merisi da Caravaggio, la cui pittura venne considerata scandalosa ma allo stesso tempo geniale allo stesso tempo, in quanto in Caravaggio uomini e santi erano la stessa cosa. Queste innovazioni influenzarono notevolmente l’arte e la pittura per tutto il Seicento lasciandone echi in tutto il meridione d’Italia. In Basilicata, contestualmente, vi si trovavano in quegli anni opere d’arte provenienti dagli ambienti napoletani, tra cui la Madonna col Bambino e le Ss. Caterina e Lucia, conservata a Lagonegro (Potenza) nella chiesa di San Nicola al Castello, attribuita da Anna Grelle a Giovanni Bernardino Azzolino, detto il siciliano in quanto originario di Cefalù, città in cui nacque nel 1572, ma attivo a Napoli, città in cui morì nel 1645 e nella quale Azzolino operò a partire dal 1589 e dove ancora oggi sono conservate molte sue opere."}}, {"model": "artworks.artworkquerytextresult", "pk": 60, "fields": {"url": "https://it.wikipedia.org/wiki/Giuditta_e_Oloferne_(Caravaggio)", "website": 3, "weight": 0.0, "artwork": 5, "title": "Giuditta e Oloferne (Caravaggio)", "body": "Giuditta e Oloferne è un dipinto a olio su tela (145x195 cm) realizzato nel 1597 circa dal pittore italiano Caravaggio."}}, {"model": "artworks.artworkquerytextresult", "pk": 61, "fields": {"url": "http://www.lombardiabeniculturali.it/opere-arte/schede/w1020-00172/", "website": 64, "weight": 0.0, "artwork": 5, "title": "Giuditta e Oloferne, Crespi, Giovan Battista (attribuito)  – Opere e oggetti d'arte  – Lombardia Beni Culturali", "body": "Milano (MI), Veneranda Fabbrica del Duomo. Museo del DuomoDescrizione: monocromo rappresentante Giuditta e Oloferne. La figura femminile di Giuditta è al centro della scena inginocchiata seminuda intenta a tagliare la testa di Oloferne con una spada impugnata con la mano destra. Oloferne a destra di Giuditta sè una figura maschile in posizione sdraiata. A sinistra di Giuditta è presente una figura femminile anziana."}}, {"model": "artworks.artworkquerytextresult", "pk": 62, "fields": {"url": "http://catalogo.fondazionezeri.unibo.it/scheda/opera/47693/Anonimo%2C%20Giuditta%20e%20Oloferne", "website": 28, "weight": 0.0, "artwork": 5, "title": "FONDAZIONE ZERI | CATALOGO : Anonimo, Giuditta e Oloferne", "body": "Scheda Catalogo Federico ZeriLicenza Immagini: "}}, {"model": "artworks.artworkquerytextresult", "pk": 63, "fields": {"url": "https://www.alinari.it/it/dettaglio/RAN-F-002400-0000", "website": 65, "weight": 0.0, "artwork": 5, "title": "La Creazione di Eva, dipinto, Giovan Battista Crespi detto Il Cerano (circa 1575-1632), Museo del Duomo, Milano - ALINARI", "body": "Dipinto, Cavallo, Cane, Maria Vergine, Vita e raffigurazioni della Vergine\nLa Creazione di Eva, dipinto, Giovan Battista Crespi detto Il Cerano (circa 1575-1632), Museo del Duomo, Milano\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 64, "fields": {"url": "https://www.alinari.it/it/dettaglio/RAN-F-001370-0000", "website": 65, "weight": 0.0, "artwork": 5, "title": "La Vergine libera Milano dalla Peste, olio su tela, Cerano, Giovan Battista Crespi detto il  (1575 ca.-1632), Chiesa Santa Maria delle Grazie - ALINARI", "body": "Dipinto, Nuvola, Maria Vergine, Angelo, Peste, di gruppo, Turibolo\nLa Vergine libera Milano dalla Peste, olio su tela, Cerano, Giovan Battista Crespi detto il  (1575 ca.-1632), Chiesa Santa Maria delle Grazie\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 65, "fields": {"url": "https://it.wikipedia.org/wiki/Il_Cerano", "website": 3, "weight": 0.0, "artwork": 5, "title": "Il Cerano - Wikipedia", "body": "Il Cerano - WikipediaLe prime grandi commissioni ottenute dal pittore nella capitale del ducato sono le due grandi pale d'altare con il Voto dei santi francescani, già all'Immacolata Nuova dei cappuccini di Milano, distrutta a Berlino nel 1945, e il Battesimo di Cristo (Francoforte sul Meno, Städelsches Kunstinstitut), rispettivamente del 1600 e del 1601. Con esse prende avvio la lunga serie delle prestigiose commissioni nei principali cantieri milanesi[3]. Negli anni tra il 1602 e il 1603 Crespi lavorò (con quattro dipinti) alla prima serie (i Fatti della vita del Beato Carlo Borromeo) dei Quadroni per il Duomo di Milano e fornì alcune pale d'altare per Santa Maria presso San Celso. La serie dei Quadroni di San Carlo fu terminata nel 1610 con il gruppo dei Miracoli, di dimensioni inferiori; Cerano partecipò con sei dipinti a tempera. Anche la regia della cerimonia romana della canonizzazione di San Carlo fu affidata da Federico Borromeo a Cerano, che dipinse una serie di tele per un apparato provvisorio per la Basilica di San Pietro in Vaticano, di cui oggi resta solo il Sant'Ambrogio della Pinacoteca Ambrosiana. A partire dal secondo decennio del secolo, che lo vede protagonista sulla scena milanese, avviene anche l'adozione di uno stile sempre più deciso e personale. Caratteristiche di questa svolta sono l'accentuato realismo, fortemente espressivo, una maggiore sintesi nelle composizione, e la costruzione più scultorea e robusta delle figure[2].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 66, "fields": {"url": "http://www.epidesign.it/a.v.soragna1.html", "website": 66, "weight": 0.0, "artwork": 5, "title": "Duomo Milano", "body": "Duomo MilanoRESTAURO CONSERVATIVO E PITTORICO       \n      di quattro dipinti a tempera su tela       \n      “ESTER E ASSUERO” - “GIAELE E SISARA”\n      “SALOMONE E LA REGINA DI SABA” - “GIUDITTA E OLOFERNE”       \n      Giovan Battista Crespi, detto il Cerano     \n      Museo del Duomo - Milano"}}, {"model": "artworks.artworkquerytextresult", "pk": 67, "fields": {"url": "http://www.museionline.info/architetti/il-cerano", "website": 67, "weight": 0.0, "artwork": 5, "title": "Giovan Battista Crespi, biografia e opere", "body": "Giovan Battista Crespi, biografia e opere in Italia.Le prime grandi commissioni ottenute dal pittore nella capitale del ducato sono le due grandi pale d'altare con il Voto dei santi francescani, già all'Immacolata Nuova dei cappuccini di Milano, distrutta a Berlino nel 1945, e il Battesimo di Cristo (Francoforte sul Meno, Städelsches Kunstinstitut), rispettivamente del 1600 e del 1601. Con esse prende avvio la lunga serie delle prestigiose commissioni nei principali cantieri milanesi. Negli anni tra il 1602 e il 1603 Crespi lavorò (con quattro dipinti) alla prima serie (i Fatti della vita del Beato Carlo Borromeo) dei Quadroni per il Duomo di Milano e fornì alcune pale d'altare per Santa Maria presso San Celso. La serie dei Quadroni di San Carlo fu terminata nel 1610 con il gruppo dei Miracoli, di dimensioni inferiori; Cerano partecipò con sei dipinti a tempera."}}, {"model": "artworks.artworkquerytextresult", "pk": 68, "fields": {"url": "http://www.culturaitalia.it/opencms/museid/viewItem.jsp", "website": 68, "weight": 0.0, "artwork": 5, "title": "museid italia - Cultura Italia: Giuditta e Oloferne", "body": "Cultura Italia, un patrimonio da esplorareIl dipinto costituisce una copia piuttosto fedele, seppure di non eccelso livello, della \"Giuditta e Oloferne\" di Guido Reni nella collezione della Galleria Spada di Roma. Lo stile e le dimensioni dell'opera inducono a ipotizzare che sia stata ideata in pendant con la \"Lucrezia\" oggi esposta nel refettorio del monastero, nella quale si riconosce anche la mano dello stesso artista."}}, {"model": "artworks.artworkquerytextresult", "pk": 69, "fields": {"url": "http://www.treccani.it/enciclopedia/daniele-crespi/", "website": 32, "weight": 0.0, "artwork": 5, "title": "Créspi, Daniele nell'Enciclopedia Treccani", "body": "Créspi, Daniele. - Pittore (Milano 1597 circa - ivi 1630). Le sue opere rivelano una forte personalità, formatasi sotto l'influsso del Cerano, di G. C. Procaccini, del Morazzone. Notevoli il Digiuno di s. Carlo Borromeo (Milano, S. Maria della Passione), d'una austerità espressiva che lo avvicina allo Zurbarán, e gli affreschi della certosa di Garegnano.\nServizio momentaneamente non disponibile"}}, {"model": "artworks.artworkquerytextresult", "pk": 70, "fields": {"url": "http://www.treccani.it/enciclopedia/ortensio-crespi_(Dizionario-Biografico)/", "website": 32, "weight": 0.0, "artwork": 5, "title": "CRESPI, Ortensio in \"Dizionario Biografico\"", "body": "CRESPI, Ortensio. - Figlio di Raffaele e fratello di Giovanni Battista detto il Cerano (Busto Arsizio, Bibl. capit., nota ms. di G. B. Negri [1650] al Theatrum triumphale... di S. Vitale, Milano 1644, f. 31), è documentato come tale nello stato d'anime della parrocchia di S. Eufemia (Besta, 1933), in cui risulta abitante nel 1610 in contrada Rugabella con il fratello e la sorella Giulia, anch'essa pittrice, e in età di trentadue anni - sarebbe quindi nato nel 1578 -, tenendo però conto che i traUna sicura conoscenza dei modi pittorici del C. era affidata fino ad anni recenti al bel Ritratto, firmato, acquistato nel 1913 da Gustavo Frizzoni per la collezione danese Hage a Nivaagaard, rivaleggiante in nettezza di piani plastici con l'arte del fratello, con ascendenze dalla vigorosa ritrattistica di S. Peterzano e di A. Figino e affinità con il Ritratto di Francesco Camisano nella quadreria dell'ospedale Maggiore di Milano, attribuito al Gherardini o alla giovinezza di Carlo Francesco Nuvolone. G. A. Dell'Acqua identificava nel 1957 e pubblicava nel 1966 un S. Francesco stigmatizzato, firmato e datato 1603, allora nella cappella del castello Leonardi di Casalino nel Novarese, di cui una variante si trova in S. Eustorgio a Milano, pubblicata da M. Valsecchi (in Arte antica e moderna, 1961, p. 273), con attribuzione al Chignoli, altro allievo del Cerano, e riportata al C. dal Rosci (1964). Le due versioni presentano, sul modello delle pale sacre del Cerano giovane, moduli più sintetici e appiattiti e un fluido cromatico più fuso e uniforme su una generale intonazione perlacea, che fanno oggi propendere per un'attribuzione al C. delle due discusse tele con la Giuditta e Oloferne e la Decollazione del Battista già in S. Benedetto dei canonici lateranensi a Crema (Lovere, Accademia Tadini) e del repertorio di iconografie ceranesche costituito dall'altare con S. Domenico, S. Carlo e i Misteri del Rosario (tavola centrale dispersa) già in S. Gerolamo dei certosini della Congregazione di Spagna e oggi in S. Maria del Vigentino a Milano, attribuito dal Testori (Inediti del Cerano giovane, in Paragone, VI[1955], 673 pp. 17 s., 21) agli inizi del Cerano."}}, {"model": "artworks.artworkquerytextresult", "pk": 71, "fields": {"url": "https://www.duomomilano.it/it/article/2019/04/03/la-carola-degli-angeli-di-vismara/98/", "website": 69, "weight": 0.0, "artwork": 5, "title": "La Carola degli Angeli di Vismara - Duomo di Milano SITO UFFICIALE", "body": "Una leggiadra danza…dal peso di 9 tonnellateLa danza gioiosa degli angeli era messa in relazione iconograficamente con il momento della Nascita della Vergine dalla fonte apocrifa di Jacopo da Varagine come tripudio del Paradiso.\n\nAnche le imbotti delle cinque porte del Duomo si inseriscono quindi nel programma iconografico della facciata del Duomo, dedicato alla Vergine, costruito sui rimandi veterotestamentari voluti da Federico Borromeo e rappresentati nei rilievi delle lunette collocate sopra le porte.\n\nI rilievi furono eseguiti nella prima metà del XVII secolo su disegno di Giovan Battista Crespi detto il Cerano. Allo scultore Gaspare Vismara si deve la realizzazione dei rilievi della Nascita di Eva collocato nella lunetta della porta centrale, e alcuni laterali tra cui Salomone e la regina di Saba, Giuditta e Oloferne."}}, {"model": "artworks.artworkquerytextresult", "pk": 72, "fields": {"url": "https://milano.corriere.it/foto-gallery/cronaca/13_novembre_03/duomo-un-avventura-lunga-sei-secoli-f9a4841a-446c-11e3-b60e-fee364a304ed.shtml", "website": 70, "weight": 0.0, "artwork": 5, "title": "Duomo, avventura lunga sei secoli\n", "body": "partecipa alla discussione"}}, {"model": "artworks.artworkquerytextresult", "pk": 73, "fields": {"url": "https://it.cathopedia.org/wiki/Museo_del_Duomo_di_Milano", "website": 72, "weight": 0.0, "artwork": 5, "title": "Museo del Duomo di Milano - Cathopedia, l'enciclopedia cattolica", "body": "Museo del Duomo di Milano - Cathopedia, l'enciclopedia cattolicaIl Museo del Duomo venne inaugurato nel 1953, a cura dello studioso Ugo Nebbia, ma l'idea della sua realizzazione era emersa già alla fine dell'Ottocento, dall'esigenza di non disperdere e di valorizzare tutto il materiale non più in opera nel Duomo, ma legato alla sua storia e alla sua costruzione, idea che aveva avuto anche una prima parziale attuazione nel 1910 nelle sale al primo piano del Palazzo della Fabbrica del Duomo. Con la concessione da parte del Demanio di Stato di alcune sale situate al piano terreno di Palazzo Reale si ebbe finalmente la sede idonea per ospitare ed esporre le opere da salvaguardare; l'allestimento e l'ordinamento furono curati dallo storico dell'arte Ugo Nebbia e dall'architetto Adolfo Zacchi.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 74, "fields": {"url": "http://www.alfredotradigo.it/articoli14/02-14-1.htm", "website": 73, "weight": 0.0, "artwork": 5, "title": "Alfredo Tradigo | Articolo 02-14-01", "body": "Sito personale di Alfredo TrÃ digo, giornalista, scrittore, poetaProprio Gian Galezzo fece la scelta coraggiosa di passare dallâ\u0080\u0099umile mattone lombardo (che caratterizzava le cinque grandi basiliche romaniche di Milano) al piÃ¹ duttile e duraturo marmo, dalla rara e preziosa grana rosa e zuccherina, che si estrae dalle cave di Candoglia, concesse dal duca alla Fabbrica del Duomo. Quel marmo richiamÃ² nel capoluogo lombardo maestranze da tutta Europa, costituendo un vero e proprio cantiere internazionale che durÃ² oltre cinque secoli. I blocchi, contrassegnati con la sigla AUF (ad sum fabricae) viaggiavano sui barconi in un percorso dâ\u0080\u0099acqua che si riversava dal Toce al lago Maggiore, dal Ticino al Naviglio fino al porto di Milano (lo specchio dâ\u0080\u0099acqua che allora si trovava dietro il Duomo) grazie a un sistema di chiuse ideato da Leonardo da Vinci. Si calcola che dal 1386 per cinque secoli arrivarono sui barconi almeno 550 blocchi. Oggi i pezzi del Duomo che continuamente vengono sostituiti (sculture, capitelli, doccioni, guglie e gugliotti, fregi, ornamenti) fanno il viaggio inverso, su veloci furgoni, per essere riprodotti fedelmente â\u0080\u009ca pantografoâ\u0080\u009d in nuovi blocchi di marmo da tecnici specializzati del laboratorio di Candoglia, ed essere poi ricollocati, come in un puzzle, nel corpo del Duomo, â\u0080\u009cpietre viveâ\u0080\u009d che continuamente lo rinnovano."}}, {"model": "artworks.artworkquerytextresult", "pk": 75, "fields": {"url": "https://www.wikiwand.com/it/Il_Cerano", "website": 76, "weight": 0.0, "artwork": 5, "title": "Il Cerano - Wikiwand", "body": "Giovan Battista Crespi detto il Cerano Ã¨ stato un pittore, scultore e architetto italiano, attivo nell'etÃ  della Controriforma.You can help our automatic cover photo selection by reporting an unsuitable photo."}}, {"model": "artworks.artworkquerytextresult", "pk": 76, "fields": {"url": "https://it.m.wikipedia.org/wiki/File:Giovanni_Battista_Crespi_-_St_Carlo_Borromeo_Adoring_Christ_-_WGA5750.jpg", "website": 77, "weight": 0.0, "artwork": 5, "title": "File:Giovanni Battista Crespi - St Carlo Borromeo Adoring Christ - WGA5750.jpg - Wikipedia", "body": "File:Giovanni Battista Crespi - St Carlo Borromeo Adoring Christ - WGA5750.jpg - WikipediaLa posizione ufficiale presa dalla Wikimedia Foundation è che le riproduzioni fedeli di opere d'arte bidimensionali nel pubblico dominio siano da considerare anch'esse nel pubblico dominio, e che qualsiasi affermazione contraria rappresenta un attacco al concetto stesso di pubblico dominio (\"faithful reproductions of two-dimensional public domain works of art are public domain, and that claims to the contrary represent an assault on the very concept of a public domain\"). Per maggiori dettagli, vedi Commons:When to use the PD-Art tag. Questa riproduzione fotografica è di conseguenza da considerarsi nel pubblico dominio. \n"}}, {"model": "artworks.artworkquerytextresult", "pk": 77, "fields": {"url": "https://it.wikipedia.org/wiki/Madonna_del_Rosario_(Cerano)", "website": 3, "weight": 0.0, "artwork": 5, "title": "Madonna del Rosario (Cerano) - Wikipedia", "body": "Madonna del Rosario (Cerano) - WikipediaQuale pala d'altare per il monastero femminile domenicano, il soggetto prescelto fa riferimento all'istituzione del Santo Rosario nel XIII secolo ad opera di San Domenico. La composizione piramidale, con al centro la vergine in trono con il bambino circondata dai santi, è di evidente ispirazione rinascimentale, in ossequio al classicismo devoto apprezzato dal cardinale Borromeo. La Madonna, incoronata da angeli festanti con due corone, una d'oro e una di rose, porge il rosario a san Domenico inchinato, mentre il Bambino incorona di spine santa Caterina che gli offre il suo cuore ed un giglio. Ai piedi del trono, una coppia di angioletti musicanti è un'ulteriore citazione rinascimentale. L'opera, caratterizzata da una struttura tradizionale perfettamente osservante dei dettami pietistici della controriforma, e da toni inusualmente pacati e distesi rispetto alle altre opere dell'autore, raggiunge uno dei vertici della sua produzione grazie alla \"stesura pittorica di estrema raffinatezza, orchestrata su una fitta trama di striature bauginanti che percorre, come vivificandole, membra e panneggi[2].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 78, "fields": {"url": "https://it.wikipedia.org/wiki/Giovanni_Battista", "website": 3, "weight": 0.0, "artwork": 6, "title": "Giovanni Battista", "body": "Giovanni, detto il Battista (in ebraico: יוחנן המטביל‎?; in greco Ιωάννης ο Πρόδρομος, \"Giovanni il Precursore\"; in greco antico: Ἰωάννης ὁ βαπτίζων; in latino Ioannes Baptista; regno di Erode, fine I secolo a.C. – Macheronte, tra il 29 e il 32 d.C.), è stato un asceta proveniente da una povera famiglia sacerdotale ebraica originaria della regione montuosa della Giudea.\nGiovanni Battista, in ambito cristiano chiamato Yūḥannā, venerato da tutte le Chiese cristiane e considerato santo da tutte quelle che ammettono il culto dei santi, è una delle personalità più importanti dei Vangeli. Secondo il Cristianesimo, la sua vita e predicazione sono costantemente intrecciate con l'opera di Gesù Cristo; insieme a quest'ultimo, Giovanni Battista è menzionato cinque volte nel Corano col nome di Yahyā b. Zakariyyā, come uno dei massimi profeti che precedettero Maometto. Infine Giovanni il Battista nella Religione dei Mandei, con il nome di Iahia Iuhana, viene considerato il più grande di tutti i Profeti."}}, {"model": "artworks.artworkquerytextresult", "pk": 79, "fields": {"url": "http://pinacotecabologna.beniculturali.it/it/content_page/40-sala-26-il-classicismo/54-san-giovanni-battista_54.html", "website": 79, "weight": 0.0, "artwork": 6, "title": "Pinacoteca Nazionale di Bologna - Sala 26: Il Classicismo - San Giovanni Battista", "body": "Giovan Francesco Barbieri detto il GuercinoCommittente fu il conte Ettore Ghislieri che istituì un'Accademia di pittura nel proprio palazzo verso la metà  del Seicento.Il conte portò con sé questo ed altri dipinti quando nel 1652 entrò nella Congregazione degli Oratoriani nella chiesa di Santa Maria di Galliera.Alcuni anni dopo ordinò al Guercino il pendant raffigurante San Giuseppe. Il pagamento di questo dipinto è registrato nel libro dei conti dell'artista alla data 14 dicembre 1644."}}, {"model": "artworks.artworkquerytextresult", "pk": 80, "fields": {"url": "https://www.cinziamalaguti.it/alla-scoperta-del-guercino/san-giovanni-battista-nel-deserto-guercino-cento/", "website": 80, "weight": 0.0, "artwork": 6, "title": "San Giovanni Battista nel deserto, Guercino, Cento - Esperienziando Vitae", "body": "San Giovanni Battista nel deserto, Guercino, Cento - Esperienziando VitaeCommento document.getElementById(\"comment\").setAttribute( \"id\", \"aa7541435fee68ad6e4b44ade10457ee\" );document.getElementById(\"ee5c5e4c97\").setAttribute( \"id\", \"comment\" );"}}, {"model": "artworks.artworkquerytextresult", "pk": 81, "fields": {"url": "https://guercino.comune.cento.fe.it/2010/11/11/post_15/", "website": 81, "weight": 0.0, "artwork": 6, "title": "GUERCINO Un inedito San Giovanni Battista nel deserto - Pinacoteca Il Guercino", "body": "GUERCINO Un inedito San Giovanni Battista nel deserto - Pinacoteca Il Guercinocroce e nel leggero arretramento dell’attaccatura dei capelli sulla fronte, il particolare tecnico di"}}, {"model": "artworks.artworkquerytextresult", "pk": 82, "fields": {"url": "http://www.regione.marche.it/Regione-Utile/Cultura/Catalogo-beni-culturali/RicercaCatalogoBeni/ids/53570/San-Giovanni-Battista-alla-fonte", "website": 23, "weight": 0.0, "artwork": 6, "title": "\r\n\tSAN GIOVANNI BATTISTA ALLA FONTE\r\n", "body": "\r\n\tSAN GIOVANNI BATTISTA ALLA FONTE\r\nCondividi"}}, {"model": "artworks.artworkquerytextresult", "pk": 83, "fields": {"url": "https://www.cambiaste.com/IT/asta-0319/giovanni-francesco-detto-il-guercino-barbieri-.asp", "website": 82, "weight": 0.0, "artwork": 6, "title": "Giovanni Francesco detto il Guercino Barbieri (Cento 1591 - Bologna 1666), copia da - San Giovanni Battista - Dipinti Antichi - Cambi Casa d'Aste", "body": "olio su metallo, cm 21x29Castello Mackenzie, Mura di San Bartolomeo, 16, \r\n            16122 \r\n            GENOVA \r\n            Liguria \r\n            Italy\n\r\n            Tel +39 010 8395029\r\n            Fax +39 010 879482/812613\r\n            E-mail: info@cambiaste.com"}}, {"model": "artworks.artworkquerytextresult", "pk": 84, "fields": {"url": "https://www.alamy.it/san-giovanni-battista-guercino-image65686575.html", "website": 83, "weight": 0.0, "artwork": 6, "title": "San Giovanni Battista, Guercino Foto & Immagine Stock: 65686575 - Alamy", "body": "Esegui il download di questa immagine stock: San Giovanni Battista, Guercino - DPT7W3 dalla libreria Alamy di milioni di fotografie, illustrazioni e vettoriali stock ad alta risoluzione.Questa immagine non è più in vendita. È stata acquistata in precedenza per una licenza di riutilizzo multipla che è ancora valida. Non è possibile effettuare download o acquistare per eventuali nuove licenze. Facendo clic su OK, confermi che questa immagine deve essere utilizzata solo per i diritti della licenza esistente."}}, {"model": "artworks.artworkquerytextresult", "pk": 85, "fields": {"url": "https://www.estense.com/", "website": 84, "weight": 0.0, "artwork": 6, "title": "Guercino, per Cento un 'nuovo' San Giovanni Battista nel deserto | estense.com Ferrara", "body": "Cento. Il 14 novembre presentato un importante dipinto inedito del maestro scoperto recentemente dal critico d'arte bresciano Davide Dotti in una prestigiosaLa scoperta di Dotti è di grande importanza, perché l’analisi stilistica della tela ed il riscontro effettuato sul Libro dei conti del Guercino hanno permesso di identificare il dipinto con il San Giovanni Battista nel deserto che il Barbieri dipinse nel 1647 per il Cardinale Donghi legato di Ferrara, così citato nel manoscritto originale conservato presso la Biblioteca dell’Archiginnasio di Bologna: “18 aprile del 1647: Dall Em.mo Sig.re Cardinale Donghi Legato di Ferrara si è riceuto ducat.ni 125. per il Quadro del San Gioanni nel deserto, che fano in tutto Scudi 156 L 1-”. Nel suo saggio in catalogo, Dotti precisa che “la felice qualità che contraddistingue le zone ben conservate della tela, l’alta tenuta stilistica dell’esecuzione pittorica, la preziosità della tavolozza cromatica, i pentimenti ravvisabili nel dito pollice della mano destra che afferra la croce e nel leggero arretramento dell’attaccatura dei capelli sulla fronte, il particolare tecnico di preparazione della tela con la presenza della fine sabbia del fiume Reno che il maestro era solito addizionare al gesso e alla colla per conferire una densità vellutata e una maggiore morbidezza al risultato pittorico d’insieme, nonché le affinità riscontrate con diversi dipinti e disegni eseguiti dal Barbieri verso la fine del quinto decennio del ‘600, lasciano pochi dubbi circa la paternità del Guercino per il ritrovato San Giovanni Battista nel deserto, dipinto che riveste una particolare valenza critica in quanto rappresenta un’assoluta novità iconografica all’interno del catalogo guercinesco, non essendo replica di alcuna composizione già nota agli studi”."}}, {"model": "artworks.artworkquerytextresult", "pk": 86, "fields": {"url": "https://it.wikipedia.org/wiki/Guercino", "website": 3, "weight": 0.0, "artwork": 6, "title": "Guercino - Wikipedia", "body": "Guercino - WikipediaNel 1612 venne da Bologna a Cento il futuro presidente del locale monastero dello Spirito Santo, il canonico Antonio Mirandola, appassionato d'arte, che favorì il giovane pittore facendogli conoscere i disegni a carboncino del pittore Pietro Faccini (1562-1602), allievo dei Carracci, che egli terrà presente nei suoi progetti, e soprattutto procurandogli le prime commissioni: fu così che il Guercino dipinse (ca 1612) i Due angeli col sudario e il San Carlo Borromeo della chiesa di Santa Maria Addolorata, gli affreschi del Padreterno e dell'Annunciazione per quella dello Spirito Santo (1613), le tre pale della parrocchiale di Renazzo di Cento (1614-1616), comprendenti la Madonna con i santi Pancrazio e una santa monaca (forse Santa Chiara), la Madonna in trono con i santi Francesco, Antonio abate e Bovo e Il miracolo di San Carlo Borromeo. Di quest'ultima notarono giustamente lo Scannelli[16] e il Calvi «con quanto studio il nostro Giovan Francesco seguisse le tracce di Lodovico Carracci».[17] E si è rilevato altresì[18] come l'illuminazione artificiale e l'atmosfera familiare del dipinto siano state influenzate da una pala di Lavinia Fontana del 1590, la Natività della Vergine, allora nella chiesa bolognese di San Biagio, che dunque Guercino poté conoscere bene.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 87, "fields": {"url": "https://www.cinziamalaguti.it/tag/san-giovanni-battista-nel-deserto-guercino/", "website": 80, "weight": 0.0, "artwork": 6, "title": "san giovanni battista nel deserto guercino Archivi - Esperienziando Vitae", "body": "san giovanni battista nel deserto guercino Archivi - Esperienziando VitaeGiovanni Francesco Barbieri, detto il Guercino, nacque a Cento (Ferrara) dove si trova la Pinacoteca San Lorenzo in cui sono esposte le opere del Guercino provenienti dalle chiese centesi e dalla Pinacoteca Civica, chiuse per restauro post-terremoto; 12 opere nate e volute per la sua città natale, 4 delle quali in prestito, fino al 4 giugno 2017, alla mostra Guercino a Piacenza."}}, {"model": "artworks.artworkquerytextresult", "pk": 88, "fields": {"url": "http://guercino.fondazionecarifano.it/", "website": 86, "weight": 0.0, "artwork": 6, "title": "Guercino in alta definizione", "body": "Guercino Mostra virtuale in alta definizione e risoluzione microscopica. Tre pale d'altare e un dipinto attribuito al GuercinoLe immagini in alta risoluzione sono state acquisite  durante la mostra Guercino a Fano promossa dalla Fondazione Cassa di Risparmio di Fano dal 7 maggio al 7 ottobre 2011 e una prima presentazione e proiezione in pubblico (slides) Ã¨ avvenuta in occasione della conferenza del 25 Novembre 2011 \"L'Angelo custode del Guercino: un impegno iconologico\" (invito), \ntenutasi presso la Sala di Rappresentanza della Fondazione Cassa di Risparmio di Fano. Le tre pale del Guercino sono state digitalizzate nello spazio espositivo della mostra (Pinacoteca San Domenico) con tecniche di gigapixel imaging   (risoluzione media 10 pixel/mm) e per alcuni dipinti Ã¨ stata effettuata, con tecniche non invasive, la scansione microscopica di una porzione della tela   (risoluzione nominale da 68 a 190 pixel/mm). L'alta risoluzione permette di apprezzare i dettagli dell'opera mentre la risoluzione microscopica offre la possibilitÃ  di studiare la topografia micrometrica delle pennellate e lo stato di conservazione del quadro. \n    In particolare per il Cristo coronato di spine attribuito al Guercino   â\u0080\u0094 non incluso nella mostra originale   â\u0080\u0094   Ã¨ stata fatta la scansione a risoluzione microscopica che permette di trovare maggiori - o minori - corrispondenze con altri dipinti di sicura mano del maestro. \n    Per Il volto del bambino Ã¨ possibile visualizzare anche diversi livelli di immagini (overlay) prodotti successivamente con algoritmi standard. Di particolare interesse Ã¨ il livello false-relief che simula il rilievo delle pennellate."}}, {"model": "artworks.artworkquerytextresult", "pk": 89, "fields": {"url": "https://www.artribune.com/report/2015/08/storie-di-tesori-ritrovati-in-sardegna/attachment/guercino-san-giovanni-battista/", "website": 87, "weight": 0.0, "artwork": 6, "title": "Guercino, San Giovanni Battista | Artribune", "body": "Guercino, San Giovanni Battista | Artribune\ntutte le inaugurazioni di oggi >>\nle inaugurazioni dei prossimi giorni \n"}}, {"model": "artworks.artworkquerytextresult", "pk": 90, "fields": {"url": "http://www.cic.it/cittarte/iters/Artisti/Guercino.htm", "website": 88, "weight": 0.0, "artwork": 6, "title": ": : : GUERCINO : : :", "body": ": : : GUERCINO : : :Pittore italiano (Cento 1591 - Bologna 1666). La sua formazione artistica avvenne nell'orbita della scuola dei Carracci, anche se i veri maestri furono mediocri pittori locali. La sua prima opera significativa, la Madonna in gloria fra Santi  , eseguita nel 1616 per la Chiesa grande di S. Agostino a Cento (ora nel museo di Bruxelles), rivela di già il suo particolare chiaroscuro pittorico e la grandiosità della composizione. Egli dipinge a forti contrasti luministici e per questo è stato accostato al Caravaggio, ma, anche se il punto di partenza è lo stesso, il risultato è diverso. Con il chiaroscuro Carvaggio modella con grande forza plastica, delimitando immagini con linee nette e precise, nel G. le ombre acquistano una trasparenza ariosa e non si oppongono nettamente alla luce, che non si concentra in punto, ma si sparge per tutta la composizione. Verso il 1618 G.  fece un viaggio a Venezia per presentare un suo libro di disegni intitolato Primi elementi per introdurre i giovani al disegno  , con il quale si presenta come teorico dell'arte. il soggiorno veneziano e la conoscenza delle opere dei maggiori pittori quali Tiziano, Tintoretto, Bassano, saranno importanti per la successiva produzione del G.  Appartengono a questo periodo il S. Guglielmo di Acquitania  e il Martirio di S. Pietro  della Piancoteca di Bologna, la Susanna al bagno  della Galleria del Prado, e la Susanna e i Vecchioni  della Galleria Pitti: opere di intenso e prezioso colore. Nel 1621 fu chiamato a Roma Alessandro Ludovisi, divenuto papa Gregorio XV, già suo protettore a Bologna, e si fermò sino al 1623. L'opera piò importante del soggiorno romano e certamente il suo capolavoro è l'affresco con l' Aurora  sulla volta del casino della Villa Ludovisi (iter 3) . Incorniciata da architetture illusionistiche del Tassi la rappresentazione è impostata di scorcio così da assumere un valore dinamico, sottolineato dal gioco delle ombre nel cielo nuvoloso, cui si intonano le pezzature bianco-nere del mantello dei cavalli. Il G. in questa opera realizza una pittura a macchia, di effetto modernissimo; in uno scomparto inferiore è dipinta la Notte , romantica figura femminile che sarà di modello a tanta arte barocca. In una stanza accanto a quella dell' Aurora G.  dipinse con grande vivacità e naturalezza un paesaggio con scherzi d'acqua e dame che si bagnano,  anticipando più tardi paesisti romani e francesi, attivi a Roma verso il 1630, tra cui lo stesso Poussin. Ed in un altra sala del casino Ludovisi ha raffigurato la Fama  , campeggiante nel centro del soffitto entro una cornice di architetture illusorie che simulano un portico. Allo stesso periodo spetta il grandissimo dipinto con il Seppellimento di S. Petronilla  del Museo Capitolino a Roma , notevole soprattutto per la forza del chiaroscuro, per lo splendido colore derivatogli dalla scuola bolognese, e per il realismo delle figure degli affossatori che ci ricordano quelli del Caravaggio nel Seppellimento di S. Lucia  . Il breve soggiorno del G.  a Roma non permise al pittore di essere influenzato dagli artisti che lavoravano nell'Urbe in quel tempo, né di influenzare a sua volta gli altri. Nel 1623, dopo la morte di Gregorio XV, il  G.  lasciava Roma per trascorrere ormai la sua vita in Emilia fra Cento, Reggio, Piacenza e Bologna. A Piacenza continuò gli affreschi alla volta del Duomo, già iniziati dal Morazzone, con movimentate figure di Profeti  : è questa l'ultima opera in cui il G.  spiega la freschezza luministica della sua maniera giovanile. Dal 1642 si stabilì definitivamente a Bologna come successore ed erede del suo grande rivale Guido Reni, ma la fresca inventiva della sua fantasia andò perduta nella ricerca di adeguarsi alle esigenze della trionfante estetica classicistica, così che le sue opere, pur non prive di pregi, restano molto al di sotto di quelle precedenti. Ricordiamo in questo periodo il Cristo che appare alla Maddalena  (Cento), la Decollazione di S. Maurelio  (a Ferrara), la Semiramide  di Dresda e il Ripudio di Agar  (a Brera), tutte uguali, prive di vita, oleografiche. Il G.  fu anche incisore e lasciò numerosi disegni dal tocco leggero e nervoso, tra i più spiritosi del Seicento. "}}, {"model": "artworks.artworkquerytextresult", "pk": 91, "fields": {"url": "https://www.astearcadia.com/it/asta-0001/detto-guercino-san-giovanni-battista-visitato--4.asp", "website": 89, "weight": 0.0, "artwork": 6, "title": "Giovanni Francesco Barbieri : detto Guercino San Giovanni Battista visitato in carcere da Salom&#232;  - olio su tela - Asta Antiquariato, Dipinti antichi e del XIX secolo - Casa d'Aste Arcadia", "body": "Il dipinto fu oggetto di un approfondito studio da parte di Roberto Longhi concluso con una lettera al proprietario nel Mercoledì 13 - Domenica 17 Aprile 2016  Ore: 10.00 - 19.30"}}, {"model": "artworks.artworkquerytextresult", "pk": 92, "fields": {"url": "https://www.beweb.chiesacattolica.it/benistorici/bene/3919420/Barbieri+G.+F.+detto+Guercino+%281643%29%2C+Dipinto+San+Giovanni+battista", "website": 90, "weight": 0.0, "artwork": 6, "title": "Barbieri G. F. detto Guercino (1643), Dipinto San Giovanni battista - 3919420", "body": "Barbieri G. F. detto Guercino (1643), Dipinto San Giovanni battista e' un opera di Barbieri Giovanni Francesco, Guercino, ambito emiliano. Guarda la scheda di dettaglio su Beweb.CEI - Ufficio Nazionale per i beni culturali ecclesiastici e l'edilizia di culto"}}, {"model": "artworks.artworkquerytextresult", "pk": 93, "fields": {"url": "https://it.wikipedia.org/wiki/Pagamento_del_tributo", "website": 3, "weight": 0.0, "artwork": 7, "title": "Pagamento del tributo", "body": "Il Pagamento del tributo è un affresco di Masaccio facente parte della decorazione della Cappella Brancacci nella chiesa di Santa Maria del Carmine a Firenze. L'opera, databile al 1425 circa (255x598 cm), ritrae una scena delle storie di san Pietro in cui Gesù lo invita a pagare il tributo chiesto da un gabelliere per entrare nella città di Cafarnao. Si tratta della scena universalmente riconosciuta come una delle più alte espressioni dell'arte masaccesca e del primo Rinascimento in generale."}}, {"model": "artworks.artworkquerytextresult", "pk": 94, "fields": {"url": "https://www.barberinicorsini.org/opera/il-tributo-della-moneta/", "website": 93, "weight": 0.0, "artwork": 7, "title": "Il tributo della moneta | Gallerie Nazionali Barberini Corsini", "body": "Il tributo della moneta | Gallerie Nazionali Barberini CorsiniIl dipinto rappresenta il momento conclusivo di un episodio tratto dal Vangelo di Matteo (17, 24-27): Cristo ordina a Pietro di pescare nel lago di Tiberiade e di pagare i gabellieri del tempio con la moneta d’argento trovata all’interno del pesce. Nell’impostare la composizione Mattia Preti tiene a mente alcune innovazioni caravaggesche: la luce che spiove sulla figura di Cristo illumina in diagonale la scena, scorre sui volti e va a posarsi sui dettagli del pesce e della moneta, permettendo di identificare i personaggi e l’episodio raffigurato. Il groviglio di mani indaffarate attorno alla moneta diventa il nodo centrale della composizione e cattura subito lo sguardo dell’osservatore. Con l’eccezione di Cristo e Pietro, vestiti secondo la tradizione, i personaggi indossano abiti seicenteschi, così che la scena sembra ambientata nella realtà quotidiana in cui vivevano il pittore e i destinatari del dipinto. In questo dipinto Preti elabora le esperienze del suo soggiorno romano, dalle innovazioni di Caravaggio alle suggestioni di Guercino."}}, {"model": "artworks.artworkquerytextresult", "pk": 95, "fields": {"url": "https://it.cathopedia.org/wiki/Ges%C3%B9_Cristo_e_il_tributo_della_moneta_(Mattia_Preti)", "website": 72, "weight": 0.0, "artwork": 7, "title": "Gesù Cristo e il tributo della moneta (Mattia Preti) - Cathopedia, l'enciclopedia cattolica", "body": "Gesù Cristo e il tributo della moneta (Mattia Preti) - Cathopedia, l'enciclopedia cattolicaIl dipinto raffigura l'episodio, narrato nel Vangelo di Matteo: Gesù e gli apostoli si trovavano a Cafarnao, quando sono avvicinati da un gabelliere che chiese loro di pagare la tassa per entrare nel tempio: Gesù mandò quindi san Pietro sulle rive del vicino lago di Tiberiade e lo invitò ad andare a pescare un pesce, dove avrebbe trovato una moneta d'argento con cui pagare il tributo. San Pietro vi si recò e trovò effettivamente il pesce con la moneta, così che riuscì a pagare la tassa al gabelliere.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 96, "fields": {"url": "https://www.finestresullarte.info/operadelgiorno/2013/105-mattia-preti-il-tributo.php", "website": 11, "weight": 0.0, "artwork": 7, "title": "Il tributo di Mattia Preti - Finestre sull'Arte, podcast di storia dell'arte", "body": "Il 24 febbraio 1613 nasceva Mattia Preti: a 400 anni di distanza proponiamo una delle sue opere più interessanti, il Tributo (1640 ca.; Milano, Pinacoteca di Brera)\r\nIl 24 febbraio 1613, esattamente quattrocento anni fa, a Taverna (oggi in provincia di Catanzaro), nasceva uno dei più grandi pittori caravaggeschi: Mattia Preti. Il dipinto che proponiamo è il \"Tributo\", un'opera densa di suggestioni derivanti dalla lettura dell'opera di Michelangelo Merisi detto il Caravaggio, conservata presso la Pinacoteca di Brera a Milano. Non abbiamo notizie certe sul dipinto: sappiamo che è arrivato presso la sua attuale sede nel 1812, come dono del viceré d'Italia Eugenio di Beauharnais, che aveva ricevuto il dipinto (assieme a un altro di Mattia Preti esposto nella stessa sala) da una \"casa Bovara\" di cui non sappiamo altro all'infuori del nome.\r\n\r\nÈ ipotizzabile che Mattia Preti abbia realizzato l'opera durante il suo soggiorno a Roma: trasferitosi dalla città natale nello Stato Pontificio nel 1630, Mattia Preti entrò a contatto con l'arte di Caravaggio e con l'ambito dei pittori caravaggeschi. Questo dipinto riflette tutte le caratteristiche del caravaggismo: fondo scuro, pose ed espressioni decisamente realistiche, personaggi abbigliati con abiti contemporanei, luce naturalistica e spiovente che illumina soltanto alcuni particolari della scena lasciando il resto nella penombra. Una scena che sembra tratta dalla quotidianità del tempo, tanto che l'artista potrebbe essere stato influenzato anche da Bartolomeo Manfredi e dalla sua \"manfrediana methodus\", ovvero una particolare declinazione del caravaggismo che prediligeva scene di genere, tratte dalla vita di tutti i giorni, con personaggi a mezzo busto, dove la drammaticità delle opere di Merisi era nettamente stemperata.\r\n\r\nL'episodio del \"tributo\" è narrato nel Vangelo: Gesù e gli apostoli si trovavano a Cafarnao quando furono avvicinati da un gabelliere che chiese loro di pagare la tassa per il tempio. Gesù mandò quindi Pietro sulle rive del vicino lago e gli diede ordine di pescare un pesce, dove avrebbe trovato una moneta con cui pagare il tributo. Pietro si recò, trovò effettivamente il pesce con la moneta, così che riuscì a pagare la tassa al gabelliere. \r\n\r\nNel dipinto di Mattia Preti, un uomo è girato di schiena, e la luce colpisce in pieno la sua testa calva: tiene in mano il pesce e guarda Gesù e Pietro che sta allungando la moneta al gabelliere (e anche se non vediamo il volto possiamo immaginare che sia stupito... !), che assieme ad altri due personaggi si sta scrivendo su un foglio, evidentemente un registro dei pagamenti. Il gabelliere allunga, molto meravigliato, lo sguardo verso la moneta. È soltanto da questo particolare che Mattia Preti lascia intendere il miracolo che è appena avvenuto: lo sguardo attonito del gabelliere, chiave di lettura dell'opera.\r\n\r\n24 febbraio 2013\r\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 97, "fields": {"url": "https://www.anticoantico.com/items/191870/-IL-TRIBUTO-DELLA-MONETA-", "website": 94, "weight": 0.0, "artwork": 7, "title": "“IL TRIBUTO DELLA MONETA” | Antiquariato su Anticoantico", "body": "“IL TRIBUTO DELLA MONETA” | Antiquariato su AnticoanticoOPERA 37.\r\n“IL TRIBUTO DELLA MONETA”\r\nOpera di Mattia Preti (Taverna, 1613 - Valletta Malta, 1699).\r\nGià assegnata correttamente a Mattia Preti in una vendita all’asta della metà del secolo scorso,\r\nsenza indicazione della sua collocazione cronologica nell’ambito della lunga attività del pittore di origine calabrese,\r\nma attivo in momenti successivi a Roma, a Modena, a Napoli, a Valmontone presso Roma e a infine a Malta,\r\nal servizio dei Cavalieri del potente Ordine maltese, la tela in argomento rappresenta un noto episodio della vita\r\ndi Cristo, narrato nel Vangelo di Matteo (17, 24-27) e più volte illustrato da pittori del Cinque (Tiziano,\r\ntra i più celebri) e del Seicento: Cristo, con gli apostoli a Cafarnao, avvicinato da un gabelliere che gli chiede di\r\npagare la tassa per il Tempio, dà indicazione a Pietro di pescare nel lago di Tiberiade e di pagare la tassa\r\ncon la moneta d’argento che avrebbe trovato all’interno del pesce; mentre Pietro, pescato il pesce vi trova la\r\nmoneta nella pancia del pesce, il gabelliere guarda sorpreso la scena mentre si accinge a trascrivere su un registro\r\nil tributo versato.\r\nMattia Preti illustrò più volte, nell’arco dell’intera attività, questo episodio, sia con varianti iconografiche\r\ne compositive che, ovviamente, con differenze stilistiche. Appartengono agli inizi dell’attività condotta a Roma,\r\ndove si era trasferito da Taverna in Calabria, poco prima del 1632, per raggiungere, dopo una sosta\r\na Napoli, il fratello Gregorio, anche lui pittore, le versioni, per lo più datate tra la fine del quarto decennio e gli\r\ninizi del successivo e tutte fortemente segnate dall’influenza di esempi in chiave naturalista e luminista di matrice\r\ncaravaggesca, di Bartolomeo Manfredi e del francese Valentin de Boulogne, le tele con questo soggetto della\r\nGalleria Corsini a Roma (cm 123x173), della Pinacoteca di Brera a Milano (cm 143x193), della Galleria\r\nDoria Pamphilj a Roma (cm 147x298) o quella comparsa in Francia, sul mercato antiquariale (cm 120x178)\r\ndi cui esiste una documentazione fotografica nell’archivio della Fondazione Federico Zeri a Bologna.\r\nSono databili, invece, in anni diversi della prolungata attività condotta dal pittore a Malta, dove si era\r\ndefinitivamente trasferito dopo il 1660, la tela dei primi anni 1680, appartenente alle raccolte del Museo Nazionale\r\nd’Abruzzo dell’Aquila (cm 127x93). In tutte queste versioni compare sempre, seppur con un’età differente,\r\ndiversamente collocato e con diverso atteggiamento anche espressivo, il gabelliere con innanzi il registro per la\r\ntrascrizione dell’avvenuto versamento della tassa dovuta.\r\nDiverse, per soluzioni iconografiche e compositive, come per il numero delle figure dipinte e per la datazione,\r\nsono le due versioni del Museo di Capodimonte (cm 128x100) e comparsa presso la Sotheby’s di Londra alla vendita\r\ndel 5 luglio 1984, lot 377: la prima databile alla metà degli anni Settanta, la seconda riferibile alla metà del\r\ndecennio precedente (per i dipinti qui indicati si rinvia alla monografia su Mattia Preti di John T. Spike del 1999).\r\nLa tela in argomento, inedita, con più figure e in ottimo stato di conservazione, si colloca per qualità\r\nstilistiche agli inizi del definitivo soggiorno di Mattia Preti a Malta, tra il 1662 e il 1670.\r\nMostra, infatti, ancora la stessa ampiezza compositiva di varie composizioni dipinte dal pittore durante il\r\nsoggiorno napoletano del 1653-1660 (come, in particolare, le note Cene o Banchetti tratti dall’Antico e dal Nuovo\r\nTestamento e appartenenti a varie raccolte di musei italiani e stranieri, tra i quali Capodimonte) la stessa\r\nattenzione alla resa in chiave naturalista, su modelli sia caravaggeschi che di Battistello Caracciolo o di Jusepe\r\nde Ribera a Napoli, di particolari anatomici e tratti somatici (in particolare per la trattazione delle figure\r\ndi Pietro mentre prende la moneta dal ventre del pesce e del gabelliere con il turbante, attonito,\r\nmentre sta scrivendo, per l’evento prodigioso cui sta assistendo).\r\nMentre, invece, per tagli di luci e ombre, come per tonalità cromatiche, il dipinto si accosta piuttosto\r\nalle prime tele realizzate da Preti per chiese e collezioni maltesi. In ultimo, non è improbabile che nella figura in\r\nsecondo piano, a rappresentare, al centro del dipinto qui esaminato, sia da identificare, per le sue evidenti\r\nqualità di “ritratto dal vero” o lo stesso pittore o il suo committente.\r\nOlio su tela, cm 194 x 123h\r\nExpertise: Prof. Nicola Spinosa"}}, {"model": "artworks.artworkquerytextresult", "pk": 98, "fields": {"url": "https://mmg.inera.it/frontend/pinacoteca-di-brera-2/oggetti-esposti/san-pietro-paga-il-tributo", "website": 95, "weight": 0.0, "artwork": 7, "title": "MMG - Pinacoteca di Brera - San Pietro paga il tributo", "body": "MMG - Pinacoteca di Brera - San Pietro paga il tributo© Copyright contenuti: © 2017 Pinacoteca di Brera"}}, {"model": "artworks.artworkquerytextresult", "pk": 99, "fields": {"url": "http://www.culturaitalia.it/opencms/viewItem.jsp", "website": 68, "weight": 0.0, "artwork": 7, "title": "Cultura Italia: San Pietro paga il tributo", "body": "Cultura Italia, un patrimonio da esplorareL'opera, con il suo pendant 'Sinite parvulos', furono donati alla Pinacoteca da Eugenio Beaurnhais, insieme ad altri dipinti: sei di scuola bolognese del XVII secolo, provenienti dalla collezione Sampieri di Bologna, acquistati in blocco dallo stesso vicerè nel 1811, e altri sei presi in carico nell'inventario napoleonico il 6 ottobre dell'anno successivo; questi ultimi, come precisa una nota conservata presso l'archivio della Soprintendenza per i Beni Artistici e Storici e Etnoantropologici di Milano ( Archivio corrente 15/15 e Archivio Antico, parte II, cassetta 25/23, nota del 13 gennaio 1812) erano stati ricevuti in dono ' da S.A.I. il Principe Vice Re per codesta Reale Pinacoteca scelti dal signor Giuseppe Appiani e cavati dalla casa altre volte detta Bovara. Questa provenienza, riportata scrupolosamente nell'inventario napoleonico, ha indotto la critica a ritenere che tutti i dipinti compresi nella nota facessero parte della collezione Bovara. In realtà, come precisa chiaramente il titolo della nota, il palazzo non era più di proprietà della famiglia Bovara, da identificarsi forse con quella di Giovanni Bovara (1734 - 1812), già dal 1777 segretario generale degli studi del governo austriaco e successivamente ministro del culto in epoca napoleonica. Qui con ogni probabilità i dipinti sostavano, stivati in una sorta di deposito, in attesa di essere smistati nelle sedi ritenute più idonee dagli ispettori del vicegoverno austriaco. Come recentemente emerso, tutti e sei i dipinti citati nella nota del 1812 (i due Mattia Preti, un Grechetto, un Morazzone, un Procaccini ed un ignoto maestro del XVII secolo) facevano parte della collezione di Mario Arese Lucini, acquistata in blocco dal vicerè Eugenio Beauharnais nel 1811 su suggerimento di Giuseppe Bossi per 61.400 ducati: quasi tutta la collezione fu così trasferita a Monaco quando nel 1814 Eugenio, che aveva sposato nel 1805 Augusta Amalia, figlia di Massimiliano elettore di Sassonia, ottenne dal suocero il ducato di Leuchtenberg ed il principato di Eichstadt; i dipinti furono successivamente divisi tra i vari eredi. I due dipinti di Mattia Preti, ricordati al numero 775 e 776 dell'inventario napoleonico, corrispondono infatti al numero 65 dell'inventario Arese, pubblicato da F. Arese nel 1967 ('Una quadreria milanese della fine del Seicento' in \" Arte Lombarda\", 1967, I, pp. 127-142) con la curiosa attribuzione a 'Marco Cardisco detto Cav.e Calabrese'. Tuttavia l'attenta descrizione e le misure, anche se invertite nell'ordine base per altezza, non lasciano dubbi sull'identificazione della loro provenienza da casa Arese. I due dipinti furono eseguiti dal Preti durante il suo soggiorno giovanile a Roma fra la fine degli anni Trenta e i primi degli anni Quaranta, nel momento della sua maggiore adesione ai modelli caravaggeschi ed in particolare a quelli dei maestri della così detta 'manfrediana methodus', più evidente nel \"Tributo di Pietro\". Il tema del Tributo fu caro a Mattia Preti se, in un arco temporale non molto ampio, lo trattò in più di un'occasione: nella grande tela della raccolta Doria Pamphilj a Roma, ascrivibile agli anni Trenta e nella versione della Galleria Corsini, sempre a Roma, con cui in particolare la tela braidense sembra condividere scelte tipologiche e un'attenzione al dato naturale ben esemplificata nelle figure degli apostoli."}}, {"model": "artworks.artworkquerytextresult", "pk": 100, "fields": {"url": "http://www.museonazionaleabruzzo.beniculturali.it/index.php", "website": 97, "weight": 0.0, "artwork": 7, "title": "Opere - Museo Nazionale d'abruzzo", "body": "Opere - Museo Nazionale d'abruzzoL'opera, attribuita a Mattia Preti nel 1938 dal Carli, si può riferire alla tarda attività dell'artista per i toni sfumati, il chiaroscuro attenuato e l'uso smorzato della luce. Gerardo Casale (autore della scheda di catalogo), notando la scarsa qualità della tela, mette in dubbio l'attribuzione a Preti suggerendo che potrebbe trattarsi dell'opera di un maestro seguace di Preti influenzato dall'arte di Luca Giordano. Secondo lo studioso, infatti, la tela è di scarsa qualità per l'incertezza dell'impianto disegnativo, privo di quell'ampio respiro disegnativo che caratterizza  le opere autografe del pittore calabrese, e per la mancanza di una forte resa spaziale dei volumi, con riferimento in particolar modo alle mani, che risultano schiacciate sul piano."}}, {"model": "artworks.artworkquerytextresult", "pk": 101, "fields": {"url": "https://it.wikipedia.org/wiki/Mattia_Preti", "website": 3, "weight": 0.0, "artwork": 7, "title": "Mattia Preti - Wikipedia", "body": "Mattia Preti - WikipediaPreti nasce terzo di una numerosa stirpe appartenente al ceto intermedio delle famiglie \"onorate\", non ricche di possedimenti o beni materiali ma di \"qualità morali e intellettuali\", come rilevò nel 1929 Alfonso Frangipane, il più tenace e assiduo ricercatore di documenti pretiani, ricordando la separazione fra ceti elaborata nel 1605. La madre, Innocenza Schipani, apparteneva ad una delle quattordici famiglie nobili di Taverna, da tempo insediata nel borgo di San Martino, nella cui chiesa parrocchiale possedeva una cappella gentilizia che ospitò il battesimo del piccolo Mattia il 26 febbraio 1613, due giorni dopo la nascita. Il suo precettore fu don Marcello Anania, parroco della chiesa di Santa Barbara di Taverna, che lo istruì «nella grammatica e nelle buone lettere, nel corso dei quali studiò spinto da un genio naturale, solea copiare alcune stampe degli elementi del disegno lasciate in casa da Gregorio suo fratello, allorch'ei partì per Roma»[2].\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 102, "fields": {"url": "https://www.artribune.com/tribnews/2015/12/ecco-le-immagini-del-nuovo-museo-nazionale-dabruzzo-un-nuovo-passo-verso-la-rinascita-de-laquila-dopo-il-grave-sisma-del-2009/attachment/mattia-preti-il-tributo-della-moneta/", "website": 87, "weight": 0.0, "artwork": 7, "title": "Mattia Preti, Il tributo della moneta | Artribune", "body": "Mattia Preti, Il tributo della moneta | Artribune\ntutte le inaugurazioni di oggi >>\nle inaugurazioni dei prossimi giorni \n"}}, {"model": "artworks.artworkquerytextresult", "pk": 103, "fields": {"url": "https://www.artsupp.com/it/GalleriaCorsini/Artworks/Mattia-Preti-Il-tributo-della-moneta/839", "website": 98, "weight": 0.0, "artwork": 7, "title": "Opera: Il tributo della moneta - Artista: Mattia Preti | Artsupp", "body": "Il dipinto rappresenta il momento conclusivo di un episodio tratto dal Vangelo di Matteo (17, 24-27): Cristo ordina a Pietro di pescare nel lago di Tiberiade e di pagare i gabellieri del tempio con la moneta d’argento trovata all’interno del pesce. Nell’impostare la composizione Mattia Preti tiene a mente alcune innovazioni caravaggesche: la luce che spiove sulla figura di Cristo illumina in diagonale la scena, scorre sui volti e va a posarsi sui dettagli del pesce e della moneta, permettendo di identificare i personaggi e l’episodio raffigurato. Il groviglio di mani indaffarate attorno alla moneta diventa il nodo centrale della composizione e cattura subito lo sguardo dell’osservatore. Con l’eccezione di Cristo e Pietro, vestiti secondo la tradizione, i personaggi indossano abiti seicenteschi, così che la scena sembra ambientata nella realtà quotidiana in cui vivevano il pittore e i destinatari del dipinto. In questo dipinto Preti elabora le esperienze del suo soggiorno romano, dalle innovazioni di Caravaggio alle suggestioni di Guercino.Per confermarlo accedi alla tua email e clicca sul link che ti abbiamo inviato."}}, {"model": "artworks.artworkquerytextresult", "pk": 104, "fields": {"url": "http://www.artearti.net/magazine/articolo/mattia-preti-un-giovane-nella-roma-dopo-caravaggio/", "website": 99, "weight": 0.0, "artwork": 7, "title": "\n        // Arte e Arti     - articolo \n                                                \n\n                                                \n              \n              -  Mattia Preti: un giovane nella Roma dopo Caravaggio \n                         \n              \n        //\n       ", "body": "\n\n\n\tLa Galleria Nazionale d’arte Antica in Palazzo Corsini a Roma ospita per la prima volta una mostra dedicata a Mattia Preti: uno dei maggiori esponenti dell’arte italiana del seicento.\n\tIdeata da Vittorio Sgarbi e Giorgio Leone, attuale direttore della Galleria Corsini e curatore dell’esposizione, la mostra ha l’intento di approfondire la formazione del pittore nella Roma papale dopo la morte del Caravaggio.\n\tIl Seicento italiano è uno dei periodi più belli della storia dell’arte. Nei primi decenni influenzato dall’impatto del crudo realismo di Caravaggio e nella seconda metà culminato nello splendore teatrale di Luca Giordano. Mattia Preti cade all’interno di questa spettacolare evoluzione stilistica.\n\tAttraverso ventidue capolavori provenienti da istituzioni europee e italiane e da alcune collezioni private italiane, londinesi e svizzere si ha l’opportunità di ripercorrere le tappe principali della vita di Preti dedicata a Caravaggio emulandone i tratti pittorici, che portarono profondi cambiamenti tra la cultura ideale e quella della realtà.\n\nMattia Preti, detto il” Cavaliere Calabrese” nacque a Taverna in Calabria nel 1613, investito del cavalierato da Papa Urbano VIII durante la sua attività a Roma. Arrivò nella capitale giovanissimo, le sue prime esperienze romane furono all’insegna del contatto con l’opera del Caravaggio, mediato da un più diretto rapporto con la pittura dei caravaggeschi francesi ed italiani. Alla morte di Caravaggio infatti molti pittori ne adottarono la grammatica compositiva e il maggiore esponente fu Bartolomeo Manfredi da cui prese il nome la \"Manfrediana Metodus\" che prevedeva l’utilizzo di tutti gli elementi compositivi del Caravaggio.\nPreti abitò in primo periodo con il fratello  maggiore Gregorio, pittore anch’egli e forse tra i maggiori responsabili della sua formazione artistica. Rimase a Roma per 25 anni recandosi spesso in viaggio per l’Italia e intrattenendo contatti con il Guercino e Giovanni Lanfranco.\n\nTra le opere esposte, alcuni interessanti inediti e veri capolavori di questa sua prima produzione giovanile divisa tra committenze private e prime affermazioni pubbliche: Il Soldato del Museo Civico di Rende, Il Sinite Parvulos e Il Tributo della Moneta di Brera, la Fuga da Troia di Palazzo Barberini, il Salomone sacrifica agli Idoli e la Morte di Catone di collezione privata ma anche il Miracolo di San Pantaleo probabilmente la sua prima committenza pubblica romana.\n\nNel 1653 si trasferì a Napoli e vi rimase sino al 1659 subendo l’influenza di un altro grande pittore del periodo, Luca Giordano. \nI suoi quadri risultavano rinfrescati dalla luce e dal colore dei vedutisti veneziani che spesso frequentava durante i suoi viaggi in terra veneta. In questo periodo raggiunge la sua piena maturità pittorica, manifestando nel suo stile, ormai sviluppato in senso barocco,luci ed intensità emotive di origine caravaggesca.\nPorta avanti una vasta produzione di opere e di committenze importanti: gli affreschi sulle porte della città; la Madonna di Costantinopoli della chiesa di Sant’Agostino degli Scalzi; il San Sebastiano di Santa Maria dei Dolori e l’importante ciclo di San Pietro a Majella.\nNel 1660 Mattia Preti arriva a Malta, dando avvio all’aggiornamento stilistico dell’isola in senso pienamente barocco. Ispirandosi a Tiziano, Tintoretto e Veronese, la sua tavolozza si schiarisce, forme ed ombre si fanno sempre più fluide con poderosi e sintetici colpi di pennello. Mattia Preti muore a La Valletta nel 1699\n\nIl percorso espositivo, per rendere meglio comprensibile la cronologia artistica della formazione di Mattia Preti, si articola a cammeo, ponendo le opere in dialogo con quelle già presenti nella Galleria Nazionale di Arte Antica in Palazzo Corsini, di artisti a cui il giovane pittore calabrese si ispirò nei suoi anni romani: da Caravaggio a Poussin, da Vouet a Lanfranco, da Sacchi a Reni.\nUna sezione della mostra inoltre è dedicata al complesso rapporto col fratello Gregorio con cui Mattia collaborò direttamente come nel caso della Madonna della Purità della Chiesa Monumentale di San Domenico di Taverna.\n\nUn’occasione unica per conoscere approfonditamente uno dei più grandi maestri italiani del seicento che, sin dall’inizio della sua carriera pittorica, ha impostato il percorso artistico sui binari della più sincera ortodossia del verbo caravaggesco, vivendo l’arte con una curiosità e una tensione prensile eccezionali, continuando a rubare dalle sue fonti per comporre pero’,sempre, pitture originali."}}, {"model": "artworks.artworkquerytextresult", "pk": 105, "fields": {"url": "https://www.academia.edu/3682472/Roma_Galleria_Corsini_Mattia_Preti_Il_Tributo_della_moneta_Roma_Galleria_Borghese_Cavalier_dArpino_La_Cattura_di_Cristo", "website": 25, "weight": 0.0, "artwork": 7, "title": "(PDF) Roma, Galleria Corsini: Mattia Preti, Il Tributo della moneta; Roma, Galleria Borghese: Cavalier d'Arpino, La Cattura di Cristo  | Alessandro Cosma - Academia.edu", "body": "To browse Academia.edu and the wider internet faster and more securely, please take a few seconds to upgrade your browser."}}, {"model": "artworks.artworkquerytextresult", "pk": 106, "fields": {"url": "http://www.arte.it/foto/mattia-preti:-un-giovane-nella-roma-dopo-caravaggio-485/1", "website": 17, "weight": 0.0, "artwork": 7, "title": "Mattia Preti: un giovane nella Roma dopo Caravaggio - FOTO 1 - Arte.it", "body": "Ventidue capolavori provenienti da prestigiose istituzioni europee e italiane, dal Mus&eacute;e des Beaux-Arts di Carcassonne agli Uffizi, dalla Galleria Nazionale di Cosenza alla Pinacoteca di Brera, ...ARTE.it è una testata giornalistica online iscritta al Registro della Stampa presso il Tribunale di Roma al n. 292/2012 | Direttore Responsabile Luca Muscarà | © 2019 ARTE.it | Tutti i diritti sono riservati"}}, {"model": "artworks.artworkquerytextresult", "pk": 107, "fields": {"url": "http://catalogo.fondazionezeri.unibo.it/scheda.v2.jsp", "website": 28, "weight": 0.0, "artwork": 7, "title": "FONDAZIONE ZERI | CATALOGO : Preti Mattia, Tributo della moneta", "body": "Scheda Catalogo Federico ZeriLicenza Immagini: "}}, {"model": "artworks.artworkquerytextresult", "pk": 108, "fields": {"url": "https://www.europeana.eu/portal/it/record/9200332/BibliographicResource_3000095466314.html", "website": 103, "weight": 0.0, "artwork": 8, "title": "De symmetria partium in rectis formis humanorum corporum | Albrecht Dürer - Collezioni Europeana", "body": "De symmetria partium in rectis formis humanorum corporum | Albrecht Dürer - Collezioni EuropeanaThe European Commission does not guarantee the accuracy of the information and accepts no responsibility or liability whatsoever with regard to the information on this website. Neither the European Commission, nor any person acting on the European Commission’s behalf, is responsible or liable for the accuracy or use of the information on this website."}}, {"model": "artworks.artworkquerytextresult", "pk": 109, "fields": {"url": "https://www.abebooks.it/ricerca-libro/titolo/symmetria-partium-rectis-formis-humanorum/autore/d%FCrer-albrecht/", "website": 104, "weight": 0.0, "artwork": 8, "title": "symmetria partium rectis formis humanorum di dürer albrecht - AbeBooks", "body": "De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium). di DÜRER, Albrecht e una grande selezione di libri, arte e articoli da collezione disponibile su AbeBooks.it.Descrizione: in aedib. viduae Durerianae, Nürnberg, 1532. Hardcover. Condizione: Very Good. 1st Edition. Folio (301 x 204 mm). 80 unnumbered leaves (last blank). Signatures: A-E6 F4 G-N6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. 18th-century vellum over pasteboards with gilt-lettered morocco spine label (extremities little rubbed, corners bumped, little worming to boards, head of spine and endpapers), marbled endpapers, blue-colored edges. Minor browning and spotting to text, title and a few other pages with light brown stains, erased stamp(?) on final leaf. Provenance: bookplate with monogram \"VGL\" to front pastedown and small stamp to title-page. A fine, unmarked and unrestored copy. ---- Adams D-1044; Fairfax Murray German Books 152; Bohatta 20. - First Latin edition by Camerarius of book I and II of the \"Vier Bücher der menschlichen Proportion\" (books III and IV were published in 1534 under the title \"De varietate\"). The woodcuts are derived from the German edition of 1528. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. Dürer began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-5. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic. Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement.\" (DSB). Erste lateinische Ausgabe der 1528 deutsch erschienenen grundlegenden Proportionslehre der Renaissance. \"De Symmetria\" umfaßt Buch I u. II des deutschen Werkes. Die Illustrationen sind die der Original-Ausgabe. Ein von Bohatta vermuteter erster lateinischer Druck der \"Symmetria\" von 1528 existiert nicht. - Visit our website for additional images and information.  Codice articolo 002588"}}, {"model": "artworks.artworkquerytextresult", "pk": 110, "fields": {"url": "https://www.abebooks.it/prima-edizione/Symmetria-partium-rectis-formis-humanorum-corporum/22735415394/bd", "website": 104, "weight": 0.0, "artwork": 8, "title": "De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium) / De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . da DÜRER, Albrecht: in aedib. viduae Durerianae / Formschneider Hardcover, 1st Edition - Milestones of Science Books", "body": "Disponibile su AbeBooks.it - Hardcover - in aedib. viduae Durerianae / Formschneider - 1532 - Condizione libro: Very Good - 1st Edition - De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium). Nürnberg: in aedib. viduae Durerianae, 1532. 79 (of 80) unnumbered leaves, bound without the blank leaf A6. Signatures: (A-E)6 [-A6] F4 (G-N)6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. [Bound with] DÜRER, Albrecht. De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . Nürnberg: Formschneider, 22 Nov. 1534. 56 unnumbered leaves, including 4 folding and a final blank. Signatures: (a-k)6. Unsigned leaves a4, e6, f6, i5 split from bifolio and attached to a3, e5, f1, i4 respectively to gain folding leaves. Errata on k5v. \"Elegia Bilibaldi Pirckeymheri in obitum Alberti Dureri\" and three epitaphs on k4v-k5r crossed out and with remnant from former obscuring paste downs. Folio (315 x 205 mm). 18th-century vellum over thick boards, spine titled in gilt (vellum soiled, extremities little rubbed), new endpapers, marbled edges. Only little browning and occasional very slight foxing of paper, a small light waterstain at top fore margin of about one third of the leaves, first title page soiled and with repair of torn portion at lower margin plus a closed tear repaired at verso (both not affecting any text), small wormtrack at top blank margin of final 3 gatherings of first work. A fine wide-margined copy, complete except for a single missing blank. ---- Adams D-1044; Fairfax Murray German Books 152; Bohatta 20; DSB IV, pp. 259-60. FIRST LATIN EDITION, in two parts, of Vier Bücher von menschlicher Proportion first published 1528 in German. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. He began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-95. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic. Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement.\" (DSB). Book IV is of the greatest interest as it presents for the first time many \"new, difficult, and intricate considerations of descriptive spatial geometry. Dürer's chief accomplishment as outlined in the Four Books is that in rendering figures. he first solved the problem of establishing a canon, then considered the transformation of forms within that canon. In so doing he considered the spatial relations of form and the motions of form within space\" (DSB). Camerarius' translation popularised the fame of the book throughout Europe. \"Without Camerarius' translation, Dürer's writings would not have achieved exceptional dissamination in Europe. Without Camerarius translation, Michelangelo would never have seen Dürer's theory of proportion\" (translation from Dürer Katalog, Nürnberg, 1971). - Visit our website for additional images and information.De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium). Nürnberg: in aedib. viduae Durerianae, 1532. 79 (of 80) unnumbered leaves, bound without the blank leaf A6. Signatures: (A-E)6 [-A6] F4 (G-N)6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. [Bound with] DÜRER, Albrecht. De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . Nürnberg: Formschneider, 22 Nov. 1534. 56 unnumbered leaves, including 4 folding and a final blank. Signatures: (a-k)6. Unsigned leaves a4, e6, f6, i5 split from bifolio and attached to a3, e5, f1, i4 respectively to gain folding leaves. Errata on k5v. \"Elegia Bilibaldi Pirckeymheri in obitum Alberti Dureri\" and three epitaphs on k4v-k5r crossed out and with remnant from former obscuring paste downs. Folio (315 x 205 mm). 18th-century vellum over thick boards, spine titled in gilt (vellum soiled, extremities little rubbed), new endpapers, marbled edges. Only little browning and occasional very slight foxing of paper, a small light waterstain at top fore margin of about one third of the leaves, first title page soiled and with repair of torn portion at lower margin plus a closed tear repaired at verso (both not affecting any text), small wormtrack at top blank margin of final 3 gatherings of first work. A fine wide-margined copy, complete except for a single missing blank. ---- Adams D-1044; Fairfax Murray German Books 152; Bohatta 20; DSB IV, pp. 259-60. FIRST LATIN EDITION, in two parts, of Vier Bücher von menschlicher Proportion first published 1528 in German. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. He began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-95. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic. Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement.\" (DSB). Book IV is of the greatest interest as it presents for the first time many \"new, difficult, and intricate considerations of descriptive spatial geometry. Dürer's chief accomplishment as outlined in the Four Books is that in rendering figures. he first solved the problem of establishing a canon, then considered the transformation of forms within that canon. In so doing he considered the spatial relations of form and the motions of form within space\" (DSB). Camerarius' translation popularised the fame of the book throughout Europe. \"Without Camerarius' translation, Dürer's writings would not have achieved exceptional dissamination in Europe. Without Camerarius translation, Michelangelo would never have seen Dürer's theory of proportion\" (translation from Dürer Katalog, Nürnberg, 1971). - Visit our website for additional images and information.  Codice inventario libreria 002846"}}, {"model": "artworks.artworkquerytextresult", "pk": 111, "fields": {"url": "https://www.bonhams.com/auctions/16854/lot/43/", "website": 105, "weight": 0.0, "artwork": 8, "title": "Bonhams : DURER (ALBRECHT) De symmetria partium in rectis formis humanorum corporum", "body": "Bonhams Fine Art Auctioneers & Valuers: auctioneers of art, pictures, collectables and motor cars\n            We use cookies to remember choices you make on functionality and personal features to enhance your experience to our site.\n            By continuing to use our site you consent to the use of cookies. Please refer to our\n             privacy \n            and cookie policies for more information.\n        "}}, {"model": "artworks.artworkquerytextresult", "pk": 112, "fields": {"url": "https://searchworks.stanford.edu/view/5461118", "website": 106, "weight": 0.0, "artwork": 8, "title": "De symmetria partium in rectis formis humanorum corporum [electronic resource] ; Underweysung der Messung in SearchWorks catalog", "body": "Stanford Libraries' official online search tool for books, media, journals, databases, government documents and more.Request items at least 2 days before you visit to allow retrieval from off-site storage. You can request at most 5 items per day."}}, {"model": "artworks.artworkquerytextresult", "pk": 113, "fields": {"url": "https://opac.museogalileo.it/imss/resource", "website": 107, "weight": 0.0, "artwork": 8, "title": " De symmetria partium in rectis formis humanorum corporum [Risorsa elettronica] : Nuremberg, 1532, The Warnock library ; Underweysung der messung : Nuremberg, 1538 / Albrecht Dürer ; commentary by David Price ", "body": "Vai al contenuto principale della pagina"}}, {"model": "artworks.artworkquerytextresult", "pk": 114, "fields": {"url": "https://www.abebooks.fr/edition-originale/Symmetria-partium-rectis-formis-humanorum-corporum/22735415394/bd", "website": 108, "weight": 0.0, "artwork": 8, "title": "De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium) / De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . par DÜRER, Albrecht: in aedib. viduae Durerianae / Formschneider Hardcover, 1st Edition - Milestones of Science Books", "body": "Maintenant disponible sur AbeBooks.fr - Hardcover - in aedib. viduae Durerianae / Formschneider - 1532 - Etat du livre : Very Good - 1st Edition - De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium). Nürnberg: in aedib. viduae Durerianae, 1532. 79 (of 80) unnumbered leaves, bound without the blank leaf A6. Signatures: (A-E)6 [-A6] F4 (G-N)6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. [Bound with] DÜRER, Albrecht. De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . Nürnberg: Formschneider, 22 Nov. 1534. 56 unnumbered leaves, including 4 folding and a final blank. Signatures: (a-k)6. Unsigned leaves a4, e6, f6, i5 split from bifolio and attached to a3, e5, f1, i4 respectively to gain folding leaves. Errata on k5v. \"Elegia Bilibaldi Pirckeymheri in obitum Alberti Dureri\" and three epitaphs on k4v-k5r crossed out and with remnant from former obscuring paste downs. Folio (315 x 205 mm). 18th-century vellum over thick boards, spine titled in gilt (vellum soiled, extremities little rubbed), new endpapers, marbled edges. Only little browning and occasional very slight foxing of paper, a small light waterstain at top fore margin of about one third of the leaves, first title page soiled and with repair of torn portion at lower margin plus a closed tear repaired at verso (both not affecting any text), small wormtrack at top blank margin of final 3 gatherings of first work. A fine wide-margined copy, complete except for a single missing blank. ---- Adams D-1044; Fairfax Murray German Books 152; Bohatta 20; DSB IV, pp. 259-60. FIRST LATIN EDITION, in two parts, of Vier Bücher von menschlicher Proportion first published 1528 in German. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. He began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-95. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic. Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement.\" (DSB). Book IV is of the greatest interest as it presents for the first time many \"new, difficult, and intricate considerations of descriptive spatial geometry. Dürer's chief accomplishment as outlined in the Four Books is that in rendering figures. he first solved the problem of establishing a canon, then considered the transformation of forms within that canon. In so doing he considered the spatial relations of form and the motions of form within space\" (DSB). Camerarius' translation popularised the fame of the book throughout Europe. \"Without Camerarius' translation, Dürer's writings would not have achieved exceptional dissamination in Europe. Without Camerarius translation, Michelangelo would never have seen Dürer's theory of proportion\" (translation from Dürer Katalog, Nürnberg, 1971). - Visit our website for additional images and information.De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi (per J. Camerarium). Nürnberg: in aedib. viduae Durerianae, 1532. 79 (of 80) unnumbered leaves, bound without the blank leaf A6. Signatures: (A-E)6 [-A6] F4 (G-N)6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. [Bound with] DÜRER, Albrecht. De varietate figurarum et flexuris partium ac gestib[um] imaginum, libri duo. . . Nürnberg: Formschneider, 22 Nov. 1534. 56 unnumbered leaves, including 4 folding and a final blank. Signatures: (a-k)6. Unsigned leaves a4, e6, f6, i5 split from bifolio and attached to a3, e5, f1, i4 respectively to gain folding leaves. Errata on k5v. \"Elegia Bilibaldi Pirckeymheri in obitum Alberti Dureri\" and three epitaphs on k4v-k5r crossed out and with remnant from former obscuring paste downs. Folio (315 x 205 mm). 18th-century vellum over thick boards, spine titled in gilt (vellum soiled, extremities little rubbed), new endpapers, marbled edges. Only little browning and occasional very slight foxing of paper, a small light waterstain at top fore margin of about one third of the leaves, first title page soiled and with repair of torn portion at lower margin plus a closed tear repaired at verso (both not affecting any text), small wormtrack at top blank margin of final 3 gatherings of first work. A fine wide-margined copy, complete except for a single missing blank. ---- Adams D-1044; Fairfax Murray German Books 152; Bohatta 20; DSB IV, pp. 259-60. FIRST LATIN EDITION, in two parts, of Vier Bücher von menschlicher Proportion first published 1528 in German. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. He began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-95. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic. Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement.\" (DSB). Book IV is of the greatest interest as it presents for the first time many \"new, difficult, and intricate considerations of descriptive spatial geometry. Dürer's chief accomplishment as outlined in the Four Books is that in rendering figures. he first solved the problem of establishing a canon, then considered the transformation of forms within that canon. In so doing he considered the spatial relations of form and the motions of form within space\" (DSB). Camerarius' translation popularised the fame of the book throughout Europe. \"Without Camerarius' translation, Dürer's writings would not have achieved exceptional dissamination in Europe. Without Camerarius translation, Michelangelo would never have seen Dürer's theory of proportion\" (translation from Dürer Katalog, Nürnberg, 1971). - Visit our website for additional images and information.  N° de réf. du libraire 002846"}}, {"model": "artworks.artworkquerytextresult", "pk": 115, "fields": {"url": "https://digitalcollections.nyam.org/islandora/object/islandora%3A1117", "website": 110, "weight": 0.0, "artwork": 8, "title": "De symmetria partium in rectis formis humanorum | LIBRARY DIGITAL COLLECTIONS & EXHIBITS", "body": "De symmetria partium in rectis formis humanorum | LIBRARY DIGITAL COLLECTIONS & EXHIBITSAlbrecht Dürer, printmaker and painter of the German Renaissance, was equally famous during his lifetime for contributions to the study of mathematics and proportion. In this text, Dürer treats the arithmetic and geometrical constructions of bodies, largely at rest. Numerous woodcuts represent bodies male and female in various sizes and ages, and register their measurements. The ideas expressed in the De symmetria and the two complimentary volumes that followed, also on human proportion, were widely influential on artists and anatomists for centuries to come. This 1532 text in Latin contains the first two books of the results of this research, first published in German in 1528 as Vier Bücher von menschlicher Proportion (Four Books on Human Proportion.) Dürer died shortly after receiving the first proofs of the German edition; the remaining publication details were completed by his friends. Our copy is bound in stamped pigskin, with a front panel illustrating Jacob’s ladder and a back panel depicting the baptism of Christ. The woodcut monogram Dürer developed in 1497 to protect his work from piracy is visible on the title page...READ MORE\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 116, "fields": {"url": "https://www.worldcat.org/title/de-symmetria-partium-in-rectis-formis-humanorum-corporum-nuremberg-1532-underweysung-der-messung-nuremberg-1538/oclc/58654543", "website": 111, "weight": 0.0, "artwork": 8, "title": "De symmetria partium in rectis formis humanorum corporum : Nuremberg, 1532 ; Underweysung der Messung : Nuremberg, 1538 (Book, 2003) [WorldCat.org]", "body": "Get this from a library! De symmetria partium in rectis formis humanorum corporum : Nuremberg, 1532 ; Underweysung der Messung : Nuremberg, 1538. [Albrecht Dürer; David Price; Octavo Corporation,; Warnock Library.] -- Digitized facsimile of two works bound together from a copy in the Warnock Library. The De symmetria consists of the first two books of Dürer's Von menschlicher Proportion in the Latin translation ...Please choose whether or not you want other users to be able to see on your profile that this library is a favorite of yours."}}, {"model": "artworks.artworkquerytextresult", "pk": 117, "fields": {"url": "https://www.milestone-books.de/pages/books/002588/albrecht-durer/de-symmetria-partium-in-rectis-formis-humanorum-corporum-libri-in-latinum-conversi-per-j", "website": 112, "weight": 0.0, "artwork": 8, "title": "De Symmetria partium in rectis formis humanorum corporum, Libri in Latinum conversi per J. Camerarium | Albrecht DÜRER | 1st Edition", "body": "Nürnberg: in aedib. viduae Durerianae, 1532. 1st Edition. Hardcover. Folio - over 12 - 15 tall. Very Good. Item #002588 Folio 301 x 204 mm . 80 unnumbered leaves last blank . Signatures: A-E6 F4 G-N6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns,\n\t\t\t\tNürnberg: in aedib. viduae Durerianae, 1532. 1st Edition. Hardcover. Folio - over 12 - 15\" tall. Very Good. Item #002588 Folio (301 x 204 mm). 80 unnumbered leaves (last blank). Signatures: A-E6 F4 G-N6 O4. Title with 8-line verse to the reader above Dürer's woodcut monogram, gothic letter text in single and double columns, woodcuts throughout including 85 full-length figures of the human body. 18th-century vellum over pasteboards with gilt-lettered morocco spine label (extremities little rubbed, corners bumped, little worming to boards, head of spine and endpapers), marbled endpapers, blue-colored edges. Minor browning and spotting to text, title and a few other pages with light brown stains, erased stamp(?) on final leaf. Provenance: bookplate with monogram \"VGL\" to front pastedown and small stamp to title-page. A fine, unmarked and unrestored copy.  ----  Adams D-1044; Fairfax Murray German Books 152; Bohatta 20. - First Latin edition by Camerarius of book I and II of the \"Vier Bücher der menschlichen Proportion\" (books III and IV were published in 1534 under the title \"De varietate\"). The woodcuts are derived from the German edition of 1528. Unlike his Italian contemporary, Leonardo da Vinci, who published nothing, Dürer lived and worked in the world of printing and engraving. Dürer's treatise on human proportion was the earliest of the three theoretical works written in his later years. Dürer began formulating mathematical rules for the proportions of the human form soon after his first trip to Venice in 1494-5. For his mathematical formulations he drew upon the works of antiquity as well as the Italian rediscoveries; as for his other theoretical works, his goal was to establish a scientific basis for aesthetics and to provide practical guidelines for draftsmanship. \"The book is the synthesis of Dürer's solutions to his self-imposed formal problems; in it he sets forth his formal aesthetic... Dürer's aesthetic rules are based firmly in the laws of optics--indeed, he even designed special mechanical instruments to aid in the measurement of human form. He used the height of the human body as the basic unit of measurement...\" (DSB). Erste lateinische Ausgabe der 1528 deutsch erschienenen grundlegenden Proportionslehre der Renaissance. \"De Symmetria\" umfaßt Buch I u. II des deutschen Werkes. Die Illustrationen sind die der Original-Ausgabe. Ein von Bohatta vermuteter erster lateinischer Druck der \"Symmetria\" von 1528 existiert nicht. "}}, {"model": "artworks.artworkquerytextresult", "pk": 118, "fields": {"url": "https://archive.org/details/albertidurericla00drer", "website": 114, "weight": 0.0, "artwork": 8, "title": "Alberti Dureri Clarissimi pictoris et geometrae de symmetria partium in rectis formis humanorum corporum : Dürer, Albrecht, 1471-1528 : Free Download, Borrow, and Streaming : Internet Archive", "body": "Vol. 1 (books 1-2) Translation of: Hierinn sind begriffen vier Bücher von menschlicher Proportion\n                  Uploaded by\n        \n                  \n            associate-nicholas-delancey          \n        \n                  on November 25, 2014\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 119, "fields": {"url": "https://www.royalacademy.org.uk/art-artists/book/di-alberto-durero-pittore-e-geometra-chiarissimo-della-simmetria-de-i-corpi", "website": 116, "weight": 0.0, "artwork": 8, "title": "Di Alberto Durero Pittore, E Geometra Chiarissimo. Della Simmetria De I Corpi Humani, Libri Quattro. Nuovamente tradotti dalla lingua Latina nella Italiana, Da M. Gio. Paolo Gallucci Salodiano. Et accresciuti del quinto libro, nel quale si tratta, con quai modi possano i Pittori, & Scoltori mostrare la diversità della natura de gli huomini, & donne, & con quali le passioni, che sentono per li diversi accidenti, che li occorrono. Hora di nuovo stampati. Opera A I Pittori, E Scoltori Non Solo utile, ma necessaria, & ad ogni altro, che di tal materia desidera acquistarsi perfetto giudicio. | Books | RA Collection | Royal Academy of Arts", "body": "The Royal Academy of Arts, located in the heart of London, is a place where art is made, exhibited and debated.Burlington House, Piccadilly,London, W1J 0BD"}}, {"model": "artworks.artworkquerytextresult", "pk": 120, "fields": {"url": "https://www.biblio.com/book/symmetria-partium-rectis-formis-humanorum-corporum/d/701823963", "website": 117, "weight": 0.0, "artwork": 8, "title": "De Symmetria Partium in Rectis Formis Humanorum Corporum (Von menschlicher Proportion) / Underweysung der Messung (facsimile of 1532 and 1538 editions on CD-ROM) by Durer, Albrecht (introduction by David Price; translated by Silvio Levy and Walter L. Strauss) - 1532; 1538; 2003", "body": "Find De Symmetria Partium in Rectis Formis Humanorum Corporum (Von menschlicher Proportion) / Underweysung der Messung (facsimile of 1532 and 1538 editions on CD-ROM) by Durer, Albrecht (introduction by David Price; translated by Silvio Levy and Walter L. Strauss) - 1532; 1538; 2003Nuremberg (Oakland: Octavo), 1532; 1538; 2003. 1st edition. Other Binding. New/No Jacket (as issued). Digital facsimile ...\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 121, "fields": {"url": "http://www.digento.de/titel/103158.html", "website": 118, "weight": 0.0, "artwork": 8, "title": "The Making of the Modern World Part I: The Goldsmiths'-Kress Collection of Economic Literature, 1450-1850", "body": "digento - Fachhandel fuer digitale Medien - Ihr Partner fuer wissenschaftliche Datenbanken mit mehr als 5.000 Titeln von ueber 900 Verlagen aus dem In- und Ausland. Wir bieten guenstige Preise und den besonderen Service.The range of 1450-1850 covers the exploration and colonization of the Americas, the history of the slave trade between Africa, Europe and the Americas, the development of trade and political relations with the Far East and many other key historic events in the Atlantic world. The Making of the Modern World: Part I: The Goldsmiths'-Kress Collection, 1450-1850 contains unique, primary source documents that are essential to the understanding of the development of the western world during this time period. In many ways, The Making of the Modern World: Part I: The Goldsmiths'-Kress Collection, 1450-1850 is an extension of Eighteenth Century Collections Online, but offering an even wider chronological and geographical range of content. For a range of subject matter - but especially in the study of history, economics and political science - The Making of the Modern World: Part I: The Goldsmiths'-Kress Collection, 1450-1850 offers an unequalled mix of content. Researchers conducting full-text searches across the entire collection will discover works they didn't know existed. In many cases, a work in The Making of the Modern World: Part I: The Goldsmiths'-Kress Collection, 1450-1850 is the only known extant copy in the world.\n\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 122, "fields": {"url": "https://it.wikipedia.org/wiki/De_humani_corporis_fabrica", "website": 3, "weight": 0.0, "artwork": 9, "title": "De humani corporis fabrica", "body": "Il De humani corporis fabrica è un trattato di anatomia opera di Andrea Vesalio (1514–1564), pubblicato nel 1542 e successivamente in grande scala nel 1543. Il titolo completo è Andreae Vesalii Bruxellensis, scholae medicorum Patauinae professoris, de Humani corporis fabrica Libri septem (\"Sette libri di Andrea Vesalio di Bruxelles, professore alla facoltà di medicina di Padova, sul modo in cui è costituito il corpo umano\").\nL'opera viene spesso citata come la prima vera opera di medicina moderna, in quanto essa segna il superamento dalla concezione galenica dell'uomo. In quest'opera l'autore segnala circa 220 errori delle opere di Galeno."}}, {"model": "artworks.artworkquerytextresult", "pk": 123, "fields": {"url": "https://it.wikipedia.org/wiki/Andrea_Vesalio", "website": 3, "weight": 0.0, "artwork": 9, "title": "Andrea Vesalio - Wikipedia", "body": "Andrea Vesalio - Wikipedia«Al presente non avrei più voglia alcuna di trascorrere lunghe ore a portare alla luce delle ossa nel Cimetiére des Innocentes di Parigi, né tantomeno di andarne in cerca a Montfaucon: una volta che mi recai in quel luogo in compagnia di un'altra persona, corsi infatti un grave pericolo a causa della presenza di un branco di cani selvaggi. E non mi metterei più nella situazione di farmi chiudere fuori dell'Università di Louvain, solo e nel cuore della notte, per prelevare da un patibolo delle altre ossa utili per costruire uno scheletro. Non mi abbasserò più a rivolgere suppliche ai giudici perché procrastinino il giorno dell'esecuzione di un criminale fino al momento per me più opportuno per dissezionarne il cadavere, né raccomanderò più agli studenti di medicina di osservare il luogo di sepoltura di una persona o li esorterò ad annotare le malattie dei pazienti in cura dei loro insegnanti, così da poter in seguito entrare in possesso dei loro corpi. Non terrò in camera per diverse settimane cadaveri riesumati oppure offertimi dopo una pubblica esecuzione, e non tollererò il caratteraccio degli scultori e dei pittori, per me fonte di pena più grande dei corpi morti che sono oggetto delle mie esercitazioni anatomiche. Pur essendo troppo giovane per trarre un guadagno economico da quest'arte, ho sopportato con prontezza e di buon animo tutto ciò, spinto dal desiderio di assimilare e far progredire le nostre comuni conoscenze»\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 124, "fields": {"url": "https://www.abebooks.it/blog/index.php/2014/10/23/fabrica-la-grande-opera-di-anatomia-di-andrea-vesalio/comment-page-1/", "website": 104, "weight": 0.0, "artwork": 9, "title": "Fabrica, la grande opera di anatomia di Andrea Vesalio   |  A proposito di libri", "body": "Andrea Vesalio, medico fiammingo del '500, scrisse il De humani corporis fabrica Libri septem, opera fondamentale per gli studi di medicina e l'anatomia modernaA noi però interessa più di tutto la sua opera maestra: il De humani corporis fabrica Libri septem o più semplicemente Fabrica. Trattasi di un’opera fondamentale per l’anatomia e gli studi in campo medico, nonchè uno dei libri di medicina da collezione più ambiti. Il testo, che nacque con l’idea di riformare le conoscienze anatomiche dell’epoca legate ancora alle tesi di Galeno, fu pubblicato nel 1543 a Basilea dall’editore Johannes Oporinus (Johann Herbst).  Fabrica è un trattato in folio diviso in sette libri e può essere concepito come una “critica puntigliosa dei testi anatomici galenici e dei galenisti, corretti da Vesalio grazie all’evidenza empirica raccolta nel corso delle numerose dissezioni che ebbe occasione di praticare”."}}, {"model": "artworks.artworkquerytextresult", "pk": 125, "fields": {"url": "https://phaidra.cab.unipd.it/detail_object/o:58645", "website": 122, "weight": 0.0, "artwork": 9, "title": "De humani corporis fabrica libri septem di Andrea Vesalio (1543) - PHAIDRA – Collezioni digitali | Università di Padova", "body": "Gestione e archiviazione a lungo termine del patrimonio digitale, ricercabile e utilizzabile nei limiti delle licenze indicate\n                    \n\n\n\n\n\n\n\n\n\n\t\n\t\n    \n    \n    \n\t\n\t\n\t\n\t\n\t\n\t\t\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t    \n            \n\t\n\t\n\t\n\t\n\t\n\t\n\t\tVideo, a cura di Laura Tallandini e Maurizio Rippa Bonati, sottotitolato in inglese. Partendo dall'esemplare dell'opera conservato presso la Biblioteca medica 'V. Pinali' antica, M. Rippa Bonati propone una riflessione sulla figura di Andrea Vesalio e sul ruolo propulsore del medico fiammingo, dopo la sua venuta a Padova, per una rinnovata e moderna  concezione della ricerca sul corpo umano, sul ruolo delle immagini nella comunicazione e trasmissione della conoscenza anatomica e sul fondamentale contributo della scuola artistica veneziana. La Fabrica di Andrea Vesalio ha numerosissimi meriti che ne fanno uno dei libri più ammirati di tutti i tempi ed è considerato una delle massime espressioni di bellezza artistica e di validità scientifica. Dedicata ad un pubblico selezionato – e pertanto necessariamente costosa – ebbe una versione ridotta – l’Epitome – capace di soddisfare in un numero contenuto di pagine di grandi dimensioni le necessità didattiche più esigenti dell’epoca.\nCosì, accanto ad una iconografia esteticamente e anatomicamente efficacissima, Vesalio decise di venire incontro alle aspettative degli studenti inserendo nell’opera maggiore, e nella sua versione ridotta, riproduzioni di organi da ritagliare e da incollare su una immagine schematica del corpo umano. Queste tavole a fogli sovrapposti consentirono la realizzazione di vere e proprie “autopsie virtuali”, mostrando in maniera semplice e immediata le dimensioni e i rapporti dei diversi organi.\nTavole analoghe erano già comparse qualche anno prima dell’edizione della Fabrica, ma solo sotto forma di fogli sciolti e non inseriti in una autorevole opera anatomica, composta da un docente di una prestigiosa Università qual era quella di Padova.\nL’utilizzo di quelle che vengono definite “tavole animate” ebbe larga fortuna, soprattutto nell’Ottocento, ed è tuttora ampiamente utilizzato per un primo approccio alla conoscenza del corpo umano.\n\t\n\n        \n\t\n\t\n\t\n\t\n\n\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 126, "fields": {"url": "http://www.treccani.it/enciclopedia/andrea-vesalio/", "website": 32, "weight": 0.0, "artwork": 9, "title": "Vesàlio, Andrea nell'Enciclopedia Treccani", "body": "Vesàlio ‹-ʃ-›, Andrea. - Forma italiana del nome del medico fiammingo André Vésale, latinizz. Andreas Vesalius (Bruxelles 1514 - Zante 1564). È concordemente considerato il fondatore dell'anatomia moderna, in quanto per primo ha postulato la necessità di una riscrittura complessiva della descrizione del corpo umano e delle sue parti, realizzata attraverso la pratica assidua della dissezione di cadaveri e una critica accurata delle fonti del sapere antico. La conoscenza dell'anatomia, infatti, er\nVesàlio ‹-ʃ-›, Andrea. - Forma italiana del nome del medico fiammingo André"}}, {"model": "artworks.artworkquerytextresult", "pk": 127, "fields": {"url": "http://www.treccani.it/enciclopedia/andrea-vesalio_%28Il-Contributo-italiano-alla-storia-del-Pensiero:-Scienze%29/", "website": 32, "weight": 0.0, "artwork": 9, "title": "Vesalio, Andrea  in \"Il Contributo italiano alla storia del Pensiero: Scienze\"", "body": "\nAndrea Vesalio \n \nTaciturno e malinconico, ma anche ambizioso e infaticabile promotore della propria ascesa sociale e professionale, Andrea Vesalio è unanimemente riconosciuto come il fondatore dell’anatomia moderna. Mentre la sua traiettoria biografica rientra per molti versi – il percorso di formazione, la carriera accademica, l’adesione al modello cortigiano – in una prospettiva tipicamente rinascimentale, la pubblicazione della sua opera principale, i De humani corporis fabrica libri septemLa scelta di avviarsi agli studi di medicina a Parigi, anziché nella tradizionalista facoltà medica lovaniense, appare la naturale conseguenza di tali premesse: infatti, nel corso degli anni Trenta i maestri di Vesalio avevano avviato un vasto progetto di recupero, restauro e reintrepretazione delle fonti classiche, con particolare attenzione per gli scritti ippocratici e l’opera anatomica di Galeno. Dubois e Guinther, dunque, si collocavano sul fronte più avanzato della ricerca medica: il progresso delle conoscenze non poteva che passare per una paziente opera di depurazione dei testi antichi dalle incrostazioni della tradizione medievale e dalle contaminazioni della mediazione araba. Non si trattava tuttavia di un sapere esclusivamente libresco; Dubois riteneva indispensabile integrare la lezione galenica con l’esperienza diretta del corpo umano. A Parigi, pertanto, Vesalio, mentre perfezionava la propria perizia linguistica, ecdotica e interpretativa, sviluppò rapidamente una straordinaria abilità settoria, tanto da essere coinvolto nella preparazione dei reperti anatomici per la redazione delle Institutiones di Guinther, il quale, nell’introduzione dell’opera, non mancò di riconoscere il contributo dell’allievo.  "}}, {"model": "artworks.artworkquerytextresult", "pk": 128, "fields": {"url": "http://www.misinta.it/biblioteca-digitale-misinta-2/libri-del-1500/1543-vesalii-andreae-de-humani-corporis-fabrica-2/", "website": 123, "weight": 0.0, "artwork": 9, "title": "1543. VESALII ANDREAE, De humani corporis fabrica. | Misinta", "body": "1543. VESALII ANDREAE, De humani corporis fabrica. | MisintaVESALIUS, Andreas. Andreae Vesalii Bruxellensis, scholae medicorum Patauinae professoris, De humani corporis fabrica : libri septem. – Basileae : [ex officina Ioannis Oporini, 1543 mense iunio]. – [12], 659 [i.e. 663], [38] c. : ill., 1 ritr. ; 2° (44 cm). Ad. V-603 ; STC-G 890 . – Il nome dello stampatore e la data di stampa si ricavano dal colophon . – Marca. – Segn.: *6 A-Z6 a-o6 p4 chi1 q-z6 Aa-Ll6 Mm8. – Front. con vignetta xil. a piena pagina. – Iniziali xil. – Errori nella paginazione."}}, {"model": "artworks.artworkquerytextresult", "pk": 129, "fields": {"url": "http://www.iliesi.cnr.it/ATC/htm/accos/2/Vesalio.html", "website": 124, "weight": 0.0, "artwork": 9, "title": "Galleria dell'Accademia Cosentina", "body": "Galleria dell'Accademia CosentinaOgnuno dei sette libri della Fabrica si occupa di argomenti specifici. La prefazione è, come si  è detto, una sorta di presentazione dell’opera a Carlo V d’Asburgo; in essa  Vesalio esprime la sua opinione sulla medicina del suo tempo, affermando che  questa si trova ad uno stadio di decadenza dovuta al fatto che i medici non  eseguono le dissezioni e derivano le proprie conoscenze anatomiche soltanto dai  libri che leggono. Il primo libro è dedicato alle ossa e alle articolazioni, in  quanto Vesalio afferma che «devono essere conosciute per prime dagli studiosi  di Anatomia perché, per mezzo loro, si sostengono e legano le altre parti, che  si descrivono secondo questi rapporti» (G.  Muratori, D. Bighi, Andrea  Vesalio, G.B. Canano e la rivoluzione rinascimentale dell’anatomia e della  medicina, Padova, La Garangola, 1964, p. 84); in questo libro sono presenti  alcuni rimandi ai muscoli che, tuttavia, vengono trattati separatamente nel  secondo. Il terzo libro tratta del sistema arterio-venoso. Nel quarto libro  vengono presi in considerazione il midollo spinale e il sistema nervoso  periferico. Il quinto libro si occupa del tubo digerente, dell’apparato  urogenitale e degli organi riproduttivi e descrive alcune tecniche settorie. Il  sesto libro è dedicato agli organi endotoracici, in particolare al cuore e ai  polmoni. Nel settimo libro, infine, sono rappresentati e descritti gli organi  di senso e il cervello. L’ordine degli argomenti trattati nell’opera è stato  deciso da Vesalio seguendo i criteri di Galeno, secondo cui è necessario  descrivere prima i muscoli, poi le vene, le arterie e in seguito gli organi  interni."}}, {"model": "artworks.artworkquerytextresult", "pk": 130, "fields": {"url": "https://www.jerusalem-lospazioltre.it/tintoretto-alla-scuola-grande-san-marco-larte-la-cura/andrea-vesalio-andreae-vesalii-bruxellensis-de-humani-corporis-fabrica-libri-septem-basilea-1543-venezia-biblioteca-nazionale-marciana/", "website": 125, "weight": 0.0, "artwork": 9, "title": "Andrea Vesalio, Andreae Vesalii Bruxellensis, ... De humani corporis fabrica libri septem, Basilea 1543. Venezia, Biblioteca Nazionale Marciana - Jerusalem", "body": "Andrea Vesalio, Andreae Vesalii Bruxellensis, ... De humani corporis fabrica libri septem, Basilea 1543. Venezia, Biblioteca Nazionale Marciana - JerusalemQuesto sito utilizza i cookie per fornire la migliore esperienza di navigazione possibile. Continuando a utilizzare questo sito senza modificare le impostazioni dei cookie o cliccando su \"Accetta\" permetti il loro utilizzo."}}, {"model": "artworks.artworkquerytextresult", "pk": 131, "fields": {"url": "http://www.akisrx.com/antichita/medantica/vesalio.htm", "website": 126, "weight": 0.0, "artwork": 9, "title": "Andrea Vesalio", "body": "Andrea Vesalio\n\nAndrea Vesalio (1514-1564), De humani corporis fabrica libri septem - Basilea 1543\r\nTavolo settorio e strumentario anatomico\nStrumenti da predisporre per eseguire le dissezioni\nDescrizione degli strumenti anatomici.\r\nIndice delle lettere della figura del capitolo VII.\r\nNella presente figura abbiamo rappresentato, sovrapposta a una tavola, un'asse che opportunamente si usa nella vivisezione; quindi abbiamo adattato a \r\nquest'asse pressoché tutto ciò che si può usare nell'esecuzione delle dissezioni, o per meglio dire in tutta l'anatomia.. E perché si possano più \r\nfacilmente individuare i singoli strumenti, anche a questa figura ho voluto apporre delle lettere e darne infine l'indice. Questo dunque è l'elenco:\r\nTavola su cui sono posti tutti gli altri strumenti di seguito indicati uno dopo l'altro.\r\nAsse adatta all'esecuzione della dissezione sui vivi.\r\nVari fori nei quali applichiamo dei lacci, in rapporto alla mole dell'animale, quando leghiamo femori e braccia.\r\nAnelli di questo tipo si utilizzano per legare l'estremità di mani e piedi.\r\nA questo anello si lega con una catenella la mandibola superiore, lasciando libera quella inferiore, per mantenere immobile la testa senza che intanto \r\nla presenza dei lacci impedisca la voce e la respirazione.\r\nDiversi tipi di rasoi, sui quali è distesa una spugna.\r\nColtellini di tipo simile ai precedenti, ai quali si adattano dei manici.\r\nColtello comune che si utilizza a tavola.\r\nColtello grande e robusto.\r\nColtelli fatti di bosso.\r\nPiccoli ami.\r\nVari stiletti con sifone.\r\nAghi ricurvi con filo grosso, con cui rileghiamo i fascicoli delle lettere.\r\nAghi più piccoli, che utilizziamo per cucire le ferite.\r\nSega.\r\nForbicina.\r\nMartello di legno.\r\nCanne per soffiare nei polmoni e in certe altre parti adatte.\r\nFilo di rame, adatto a saldare ossa fratturate.\r\nLesina per forare le ossa.\r\nVari ferri di scalpelli.\r\nTenaglia fatta per attorcigliare l'estremità dei fili.\r\nTenaglia con cui si tagliano i residui del filo attorcigliato e utilizzato per tenere insieme le ossa."}}, {"model": "artworks.artworkquerytextresult", "pk": 132, "fields": {"url": "http://www.abei.it/c/116/Censimento_degli_esemplari_del_quotDe_Humani_Corporis_Fabricaquot_di_Andrea_Vesalio.html", "website": 127, "weight": 0.0, "artwork": 9, "title": "Associazione dei Bibliotecari Ecclesiastici Italiani", "body": "Associazione dei Bibliotecari Ecclesiastici ItalianiL'Associazione BETH (Biblioteche Europee di Teoogia) ha chiesto all'ABEI di inoltrare notizia del censimento degli esemplari del \"De Humani Corporis Fabrica\" di Andrea Vesalio, effettuao sulle edizioni indicate di seguito. Andrea Vesalio può essere considerato il fondatore della moderna anatomia, e il suo De humani corporis fabrica libri septem pubblicato nel 1543 a Venezia, è la sua opera principale.\nAndreas Vesalius. De humani corporis fabrica (Basel: Oporinus, 1543). \r\nAndreas Vesalius. De humani corporis fabrica (Basel: Oporinus, 1555). \r\nAndreas Vesalius. De humani corporis fabrica Epitome (Basel: Oporinus, 1543). \r\nAndreas Vesalius. Von des menschen Cörpers Anatomey (Basel: Oporinus, 1543).\nTutte le biblioteche possono partecipare e collaborare, segnalando il proprio posseduto e fornendone informazioni attraverso la compilazione di un questionario.\nLa collaborazione a questa iniziativa è una piccola ma preziosa forma di valorizzazione del patrimonio antico, tesoro delle biblioteche, anche ecclesiastiche.\nDaniel Margocsy è assistant professor di Storia Europea degli inizi dell'età moderna (PhD Harvard, 2009); l'Hunter College, che sostiene questa ricerca, è il più grande college associato alla CUNY (City University of New York).\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 133, "fields": {"url": "https://www.nlm.nih.gov/exhibition/horse/anat_vesalius_p174.html", "website": 128, "weight": 0.0, "artwork": 9, "title": "Andreas Vesalius - De humani corporis fabrica libri septem", "body": "Andreas Vesalius - De humani corporis fabrica libri septemCopyright, Privacy, Accessibility, Site Map, Viewers and Players \nU.S. National Library of Medicine, 8600 Rockville Pike, Bethesda, MD 20894 \nNational Institutes of Health, Health & Human Services \nFreedom of Information Act, NLM Customer Support"}}, {"model": "artworks.artworkquerytextresult", "pk": 134, "fields": {"url": "https://gallica.bnf.fr/ark:/12148/btv1b21000359.item", "website": 129, "weight": 0.0, "artwork": 10, "title": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte | Gallica", "body": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte -- 1545 -- imagesInformations détaillées×"}}, {"model": "artworks.artworkquerytextresult", "pk": 135, "fields": {"url": "https://gallica.bnf.fr/ark:/12148/btv1b21000359/f2.item", "website": 129, "weight": 0.0, "artwork": 10, "title": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte | Gallica", "body": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte -- 1545 -- imagesInformations détaillées×"}}, {"model": "artworks.artworkquerytextresult", "pk": 136, "fields": {"url": "https://www.biusante.parisdescartes.fr/pare/05-05.htm", "website": 130, "weight": 0.0, "artwork": 10, "title": "", "body": "In-8° de 80 feuillets (plus la dédicace, l\u0092avis au lecteur et la table), avec 43 figures. Seconde édition augmentée de \r\n\t\t\t\t\t\t\t\tLa Methode de traicter les playes, dédiée au roi Henri II et adressée \"au lecteur de bon vouloir\", \"amateur de chirurgie\". L\u0092encadrement de la page de titre porte les initiales H et C (Henri et Catherine). Trois exemplaires ont été imprimés \r\n\t\t\tsur vélin pour le roi, la reine et la favorite, Diane de Poitiers.\r\n\t\t\t\t\t\t\t\t"}}, {"model": "artworks.artworkquerytextresult", "pk": 137, "fields": {"url": "https://gallica.bnf.fr/ark:/12148/btv1b21000359/f5.item", "website": 129, "weight": 0.0, "artwork": 10, "title": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte | Gallica", "body": "[Illustrations de La manière de traicter les playes faictes tant par hacquebutes que par flèches...] / [Non identifié] ; Ambroise Paré, aut. du texte -- 1545 -- imagesInformations détaillées×"}}, {"model": "artworks.artworkquerytextresult", "pk": 138, "fields": {"url": "https://www.biusante.parisdescartes.fr/histoire/medica/resultats/index.php", "website": 130, "weight": 0.0, "artwork": 10, "title": "Medic@ - Résultats — BIU Santé, Paris", "body": "Medic@ - Résultats — BIU Santé, Paris\n\n\n\n//www.biusante.parisdescartes.fr/histmed/medica/page?extbmpoit6741&p=1\n\n\n\n\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 139, "fields": {"url": "https://gallica.bnf.fr/ark:/12148/bpt6k53824x.image", "website": 129, "weight": 0.0, "artwork": 10, "title": "La maniere de traicter les playes faictes tant par hacquebutes, que par flèches, & les accidentz d'icelles, comme fractures & caries des os, gangrene & mortification, avec les pourtraictz des instrumentz necessaires pour leur curation ([Reprod.]) / le tout composé par Ambroise Paré,... | Gallica", "body": "La maniere de traicter les playes faictes tant par hacquebutes, que par flèches, & les accidentz d'icelles, comme fractures & caries des os, gangrene & mortification, avec les pourtraictz des instrumentz necessaires pour leur curation ([Reprod.]) / le tout composé par Ambroise Paré,... -- 1552 -- livreInformations détaillées×"}}, {"model": "artworks.artworkquerytextresult", "pk": 140, "fields": {"url": "https://commons.wikimedia.org/wiki/Category:La_maniere_de_traicter_les_playes,_by_Ambroise_Par%C3%A9", "website": 30, "weight": 0.0, "artwork": 10, "title": "Category:La maniere de traicter les playes, by Ambroise Paré - Wikimedia Commons", "body": "Category:La maniere de traicter les playes, by Ambroise Paré - Wikimedia CommonsThe following 4 files are in this category, out of 4 total.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 141, "fields": {"url": "https://www.abebooks.it/servlet/SearchResults", "website": 104, "weight": 0.0, "artwork": 10, "title": "maniere traicter playes faictes tat di paré ambroise - AbeBooks", "body": "La maniere de traicter les playes faictes tat par hacquebutes (1551) (Reprint) di Paré, Ambroise e una grande selezione di libri, arte e articoli da collezione disponibile su AbeBooks.it.Descrizione: Pranava Books, 2018. Softcover. Condizione: New. Reprinted from 1551 edition. NO changes have been made to the original text. This is NOT a retyped or an ocr'd reprint. Illustrations, Index, if any, are included in black and white. Each page is checked manually before printing. As this reprint is from very old book, there could be some missing or flawed pages, but we always try to make the book as complete as possible. Fold-outs, if any, are not part of the book. If the original book was published in multiple volumes then this reprint is of only one volume, not the whole set. This paperback book is SEWN, where the book block is actually sewn (smythe sewn/section sewn) with thread before binding which results in a more durable type of paperback binding. It can also be open wide. The pages will not fall out and will be around for a lot longer than normal paperbacks. This print on demand book is printed on high quality acid-free paper. 214 pages.  Codice articolo 100454385414"}}, {"model": "artworks.artworkquerytextresult", "pk": 142, "fields": {"url": "https://it.wikipedia.org/wiki/Ambroise_Par%C3%A9", "website": 3, "weight": 0.0, "artwork": 10, "title": "Ambroise Paré - Wikipedia", "body": "Ambroise Paré - WikipediaLasciato l'ospedale si diede subito da fare, voleva mettere in pratica ciò che aveva imparato ed avere propri mezzi di sostentamento e non volle, dunque, chiudersi in una bottega ad aspettare che il lavoro gli si presentasse su un piatto d'argento.\nFece l'esperienza della guerra partendo per Torino con il colonnello Montejan, nel 1537. In quel tempo non c'era un servizio organizzato di medici dell'esercito; il re aveva la propria schiera di medici, perlopiù preti, che rivestivano anche il ruolo di cappellani; i soldati avevano i loro metodi improvvisati per curarsi: uno di questi prevedeva che bevessero una miscela di acqua e polvere da sparo per curare le ferite causate dalle armi da fuoco.\nParé si rese conto della follia di quel “rito”, ma non aveva abbastanza autorità per far valere le proprie idee. Infatti, divenne chirurgo ordinario del re solo nel 1552. All'inizio non aveva una paga regolare, veniva pagato a seconda del lavoro, con vino, cavalli, ducati e diamanti. Una volta un soldato lo ringraziò addirittura con una borsa piena d'oro.\nDurante i suoi viaggi, affinò tanto le sue abilità chirurgiche, da rendersi conto che molte tecniche che venivano utilizzate erano estremamente dolorose oltre che decisamente pericolose per la vita del paziente; ebbe dunque il coraggio di sperimentarne di nuove, tra cui una prima forma di anestesia e la legatura dei vasi sugli arti amputati, che si rivelarono molto più efficaci, ma non furono accolte con favore dai \"colleghi\" che erano ancora attaccati alle tradizioni ed agli antichi scritti.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 143, "fields": {"url": "https://es.wikipedia.org/wiki/Ambroise_Par%C3%A9", "website": 131, "weight": 0.0, "artwork": 10, "title": "Ambroise Paré - Wikipedia, la enciclopedia libre", "body": "Ambroise Paré - Wikipedia, la enciclopedia libreCuando terminó las campañas, debido a sus aportaciones y éxitos se convirtió en médico de cámara y consejero real asistiendo a cuatro reyes: Enrique II, Francisco II, Carlos IX y Enrique III. Se dice que estuvo con Vesalio en la corte cuando ocurrió el fatal accidente en un torneo del rey Enrique II. No pudo hacer nada por salvar la vida del monarca. Tampoco pudo salvar al rey Francisco II de su prematura muerte a los 16 años. Se le acusó de pertenecer a la religión reformada a pesar de que se casó por los ritos católicos y sus hijos estaban bautizados. Aun así en la fatídica Matanza de San Bartolomé tuvo que ser protegido por la corte (paradójicamente en esa corte estaban el rey Carlos IX y la reina madre Catalina de Médicis que eran los instigadores de la matanza).[1]​\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 144, "fields": {"url": "https://reader.digitale-sammlungen.de/de/fs1/object/display/bsb10206038_00005.html", "website": 133, "weight": 0.0, "artwork": 10, "title": "MDZ-Reader  | Band  | La maniere de traicter les playes faictes tat par hacquebutes\n          / ParÃ©, Ambroise  | La maniere de traicter les playes faictes tat par hacquebutes\n          / ParÃ©, Ambroise ", "body": "MDZ-Reader  | Band  | La maniere de traicter les playes faictes tat par hacquebutes\n          / ParÃ©, Ambroise  | La maniere de traicter les playes faictes tat par hacquebutes\n          / ParÃ©, Ambroise Bitte wenden Sie sich bei Fragen an \n                Digitale.Bibliothek[at]bsb-muenchen.de\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 145, "fields": {"url": "https://www.wikiwand.com/sk/Ambroise_Par%C3%A9", "website": 76, "weight": 0.0, "artwork": 10, "title": "Ambroise ParÃ© - Wikiwand", "body": "Ambroise ParÃ© bol francÃºzsky chirurg, oficiÃ¡lny krÃ¡Ä¾ovskÃ½ chirurg krÃ¡Ä¾ov Henricha II., FrantiÅ¡ka II., Karola IX. a Henricha III., v svojej dobe vynikajÃºco ovlÃ¡dal chirurgickÃ© metÃ³dy, hlavne lieÄ\u008denie rÃ¡n.ParÃ© bol veÄ¾kou osobnosÅ¥ou chirurgie v 16. storoÄ\u008dÃ­. Po svojej praxi v HÃ´tel-Dieu v ParÃ­Å¾i medzi rokmi 1533 a 1536 sa veÄ¾mi skoro stal vojenskÃ½m chirurgom poÄ\u008das vÃ½prav v Taliansku. Pri tejto prÃ­leÅ¾itosti objavil prostriedok na tÃ­Å¡enie bolesti poranenÃ½ch strelnou zbraÅ\u0088ou. VÃ¤Ä\u008dÅ¡inu skÃºsenostÃ­ ParÃ© nadobudol prÃ¡ve na bojovom poli.\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 146, "fields": {"url": "http://marcloiseau.tk/download/PTFSAAAAcAAJ-la-maniere-de-traicter-les-playes-faictes-tat-par-hacquebutes", "website": 134, "weight": 0.0, "artwork": 10, "title": "Télécharger PDF La maniere de traicter les playes faictes tat par hacquebutes gratuitement - marcloiseau.tk", "body": "Télécharger PDF La maniere de traicter les playes faictes tat par hacquebutes en format PDF gratuitement sur marcloiseau.tk.Ce livre La maniere de traicter les playes faictes tat par hacquebutes de  de l'auteur Ambroise Paré n’est plus disponible à l’achat. Cependant, sur marcloiseau.tk, nous proposons une version scannée du livre La maniere de traicter les playes faictes tat par hacquebutes gratuitement. Tous les fichiers scannés sont rendus disponibles par notre partenaire. Si vous êtes intéressé par les fichiers pdf du livre La maniere de traicter les playes faictes tat par hacquebutes, cliquez sur le bouton de téléchargement pour aller sur le site de notre partenaire (note : certains serveurs partenaires requièrent une inscription pour accéder à ces fichiers)\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 147, "fields": {"url": "https://archive.org/details/BIUSante_35183x02", "website": 114, "weight": 0.0, "artwork": 10, "title": "La maniere de traicter les playes faictes tant par hacquebutes, que par fleches : et les accidentz d’icelles, comme fractures et caries des os, gangrene et mortification : avec les pourtraictz des instrumentz necessaires pour leur curation. Et la methode de curer les combustions principalement faictes par la pouldre à canon. Le tout composé par Ambroise Paré, maistre Barbier Chirurgien à Paris : Paré, Ambroise : Free Download, Borrow, and Streaming : Internet Archive", "body": "[Privilège du 4 février 1551, accordé à Paré, f. aa1v ; Au Treschrestien Roy Henry deuxieme de ce nom, Ambroise Paré son treshumble subject, Salut f....\n                  Uploaded by\n        \n                  \n            Jeff Kaplan          \n        \n                  on March 3, 2018\n"}}, {"model": "artworks.artworkquerytextresult", "pk": 148, "fields": {"url": "http://www.misinta.it/biblioteca-digitale-misinta-2/libri-del-1600/1664-pare-ambroise-les-oeuvres/", "website": 123, "weight": 0.0, "artwork": 10, "title": "1664. PARE’ AMBROISE -LES OEUVRES | Misinta", "body": "1664. PARE’ AMBROISE -LES OEUVRES | MisintaLasciato l’ospedale si diede subito da fare, voleva mettere in pratica ciò che aveva imparato ed avere propri mezzi di sostentamento e non volle, dunque, chiudersi in una bottega ad aspettare che il lavoro gli si presentasse su un piatto d’argento. Fece l’esperienza della guerra partendo per Torino con il colonnello Montejan, nel 1527. In quel tempo non c’era un servizio organizzato di medici dell’esercito; il re aveva la propria schiera di medici, perlopiù preti, che rivestivano anche il ruolo di cappellani; i soldati avevano i loro metodi improvvisati per curarsi: uno di questi prevedeva che bevessero una miscela di acqua e polvere da sparo per curare le ferite causate dalle armi da fuoco. Paré si rese conto della follia di quel “rito”, ma non aveva abbastanza autorità per far valere le proprie idee. Infatti, divenne chirurgo ordinario del re solo nel 1552. All’inizio non aveva una paga regolare, veniva pagato a seconda del lavoro, con vino, cavalli, ducati e diamanti. Una volta un soldato lo ringraziò addirittura con una borsa piena d’oro. Durante i suoi viaggi, affinò tanto le sue abilità chirurgiche, da rendersi conto che molte tecniche che venivano utilizzate erano estremamente dolorose oltre che decisamente pericolose per la vita del paziente; ebbe dunque il coraggio di sperimentarne di nuove, tra cui una prima forma di anestesia e la legatura dei vasi sugli arti amputati, che si rivelarono molto più efficaci, ma non furono accolte con favore dai “colleghi” che erano ancora attaccati alle tradizioni ed agli antichi scritti."}}]